[
  {
    "author": "Sarah J. Maas, A Court of Thorns and Roses",
    "content": "Don't feel bad for one moment about doing what brings you joy."
  },
  {
    "author": "Sarah J. Maas, A Court of Thorns and Roses",
    "content": "Pity those who don't feel anything at all."
  },
  {
    "author": "Sarah J. Maas, A Court of Thorns and Roses",
    "content": "Rhysand stared at me for long enough that I faced him.\n\"Be glad of your human heart, Feyre. Pity those who don't feel anything at all."
  },
  {
    "author": "Sarah J. Maas, A Court of Thorns and Roses",
    "content": "I love you,’ he whispered, and kissed my brow. ‘Thorns and all."
  },
  {
    "author": "Sarah J. Maas, A Court of Thorns and Roses",
    "content": "We need hope, or else we cannot endure."
  },
  {
    "author": "Sarah J. Maas, A Court of Thorns and Roses",
    "content": "I threw myself into that fire, threw myself into it, into him, and let myself burn."
  },
  {
    "author": "Sarah J. Maas, A Court of Thorns and Roses",
    "content": "You look . . . better than before.\"\nWas that a compliment? I could have sworn Lucien gave Tamlin an encouraging nod.\n\"And you hair is . . . clean."
  },
  {
    "author": "Sarah J. Maas, A Court of Thorns and Roses",
    "content": "I love you,\" I said, and stabbed him."
  },
  {
    "author": "Sarah J. Maas, A Court of Thorns and Roses",
    "content": "I was as unburdened as a piece of dandelion fluff, and he was the wind that stirred me about the world."
  },
  {
    "author": "Sarah J. Maas, A Court of Thorns and Roses",
    "content": "He brought his lips to my ear. \"I would have been gentle with you, though.\" I shuddered as I closed my eyes. Every inch of my body went taut as his words echoed through me. \"I would have had you moaning my name throughout it all. And I would have taken a very, very long time, Feyre."
  },
  {
    "author": "Sarah J. Maas, A Court of Thorns and Roses",
    "content": "Because all the monsters have been let out of their cages tonight, no matter what court they belong to. So I may roam wherever I wish until the dawn."
  },
  {
    "author": "Sarah J. Maas, A Court of Thorns and Roses",
    "content": "I stepped out of the shelter of my savior’s arm and turned to thank him. Standing before me was the most beautiful man I’d ever seen."
  },
  {
    "author": "Sarah J. Maas, A Court of Thorns and Roses",
    "content": "I found him carefully studying me, his lips in a thin line. “Has anyone ever taken care of you?” he asked quietly.\n“No.” I’d long since stopped feeling sorry for myself about it."
  },
  {
    "author": "Sarah J. Maas, A Court of Thorns and Roses",
    "content": "Everything I love has always had a tendency to be taken from me. I tell very few about the wings. Or the flying."
  },
  {
    "author": "Sarah J. Maas, A Court of Thorns and Roses",
    "content": "You didn't tell me this would happen.\"\n\"You didn't ask. So how am I to blame?"
  },
  {
    "author": "Sarah J. Maas, A Court of Thorns and Roses",
    "content": "Feyre!\" someone roared. No, not someone - Rhysand."
  },
  {
    "author": "Sarah J. Maas, A Court of Thorns and Roses",
    "content": "It took me a long while to realize that Rhysand, whether he knew it or not, had effectively kept me from shattering completely."
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "Rhysand yelled my name again - yelled it as though he cared. I blacked out, but she brought me back, ensuring that I felt everything ensuring that I screamed every time a bone broke."
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "To the people who look at the stars and wish, Rhys.\"\nRhys clinked his glass against mine. “To the stars who listen— and the dreams that are answered."
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "He thinks he'll be remembered as the villain in the story. But I forgot to tell him that the villain is usually the person who locks up the maiden and throws away the key. He was the one who let me out."
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "To the stars who listen—and the dreams that are answered."
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "When you spend so long trapped in darkness, Lucien, you find that the darkness begins to stare back."
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "There are good days and hard days for me—even now. Don’t let the hard days win."
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "I was not a pet, not a doll, not an animal.\nI was a survivor, and I was strong.\nI would not be weak, or helpless again\n I would not, could not be broken. Tamed."
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "My mate. Death incarnate. Night triumphant."
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "If you were going to die, I was going to die with you. I couldn’t stop thinking it over and over as you screamed, as I tried to kill her: you were my mate, my mate, my mate."
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "I am broken and healing, but every piece of my heart belong to you."
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "No one was my master— but I might be master of everything, if I wished. If I dared."
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "And so Tamlin unwittingly led the High Lady of the Night Court into the heart of his territory."
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "And I wondered if love was too weak a word for what he felt, what he’d done for me. For what I felt for him."
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "My friend through many dangers. My lover who had healed my broken and weary soul. My mate who had waited for me against all hope, despite all odds."
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "And I realized—I realized how badly I'd been treated before, if my standards had become so low. If the freedom I'd been granted felt like a privilege and not an inherent right."
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "Hello, Feyre darling,” he purred."
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "There you are. I've been looking for you. \n\nHis first words to me— not a lie at all, not a threat to keep those faeries away.\n\nThank you for finding her for me."
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "I was burning through books every day - stories about people and places I'd never heard of. They were perhaps the only thing that kept me from teetering into utter despair."
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "The Court of Dreams.\nThe people who knew that there was a price, and one worth paying, for that dream. The bastard- born warriors, the Illyrian half breed, the monster trapped in a beautiful body, the dreamer born into a court of nightmares...And the huntress with an artist's soul."
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "When you spend so long trapped in darkness, you find that the darkness begins to stare back."
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "You are my salvation, Feyre."
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "Many atrocities, have been done in the name of the greater good."
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "I was not prey any longer, I decided as I eased up to that door.\nAnd I was not a mouse.\nI was a wolf."
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "So I’m your huntress and thief?” His hands slid down to cup the backs of my knees as he said with a roguish grin, “You are my salvation, Feyre."
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "Truth is deadly. Truth is freedom. Truth can break and mend and bind."
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "Did you enjoy the sight of me kneeling before you?"
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "She's mine. And if any of you lay a hand on her, you lose that hand. And then lose your head. And once Feyre is done killing you, then I'll grind your bones to dust."
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "Say it,” I gritted out.\n“The High Lord of the Night Court is your mate."
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "Come on, Feyre. We don’t bite. Unless you ask us to."
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "Life is better when you’re around. And look at how lovely your handwriting is."
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "I sipped from my wine. \"And if he had grabbed me?\"\n\nThere was nothing but uncompromising will in his eyes. \"Then I would have torn apart the world to get you back."
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "The issue isn't whether he loved you, it's how much. Too much. Love can be poison"
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "That I will bow before no one and nothing but my crown."
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "You might be my mate, he said, but you remain your own person. You decide your fate - your choices. Not me. You chose yesterday. You choose every day. Forever."
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "Males are horrible creatures, aren’t they?"
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "When Rhys came back, after Amarantha, he was a ghost. He pretended he wasn't, but he was. You made him come alive again."
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "When you lick me,” he said roughly, “I want to be alone—far away from everyone. Because when you lick me, Feyre,” he said, pressing nipping kisses to my jaw, my neck, “I’m going to let myself roar loud enough to bring down a mountain."
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "I was a dreamer born into the Court of Nightmares,\" Mor said. \"So I got out."
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "A snap of Rhys’s fingers, and my nightclothes—and some flimsy underthings—appeared on the bed. “I couldn’t decide which scrap of lace I wanted you to wear, so I brought you a few to choose from.” \n“Pig,” I barked"
  },
  {
    "author": "Sarah J. Maas, A Court of Mist and Fury",
    "content": "I will kill anyone who harms you,” Rhys snarled. “I will kill them, and take a damn long time doing it.” He panted. “Go ahead. Hate me—despise me for it."
  },
  {
    "author": "Sarah J. Maas, A Court of Wings and Ruin",
    "content": "The quickest way to a man's heart is through the fourth and fifth ribs."
  },
  {
    "author": "Sarah J. Maas, A Court of Wings and Ruin",
    "content": "Only you can decide what breaks you, Cursebreaker. Only you."
  },
  {
    "author": "Sarah J. Maas, A Court of Wings and Ruin",
    "content": "Remember that you are a wolf. And you cannot be caged."
  },
  {
    "author": "Sarah J. Maas, A Court of Wings and Ruin",
    "content": "What we think to be our greatest weakness can sometimes be our biggest strength."
  },
  {
    "author": "Sarah J. Maas, A Court of Wings and Ruin",
    "content": "It's a rare person to face who they are and not run from it - not be broken by it."
  },
  {
    "author": "Sarah J. Maas, A Court of Wings and Ruin",
    "content": "I see all of you, Rhys. And there is not one part that I do not love with everything I am."
  },
  {
    "author": "Sarah J. Maas, A Court of Wings and Ruin",
    "content": "Night Triumphant- and the Stars Eternal."
  },
  {
    "author": "Sarah J. Maas, A Court of Wings and Ruin",
    "content": "We're all a broken, in our own ways - In places no one might see."
  },
  {
    "author": "Sarah J. Maas, A Court of Wings and Ruin",
    "content": "When you erupt, girl, make sure it is felt across worlds."
  },
  {
    "author": "Sarah J. Maas, A Court of Wings and Ruin",
    "content": "I would have waited five hundred more years for you. A thousand years. And if this was all the time we were allowed to have... the wait was worth it."
  },
  {
    "author": "Sarah J. Maas, A Court of Wings and Ruin",
    "content": "Kindness can thrive even amongst cruelty."
  },
  {
    "author": "Sarah J. Maas, A Court of Wings and Ruin",
    "content": "You bow to no one,"
  },
  {
    "author": "Sarah J. Maas, A Court of Wings and Ruin",
    "content": "You belong to all of us, and we belong to you."
  },
  {
    "author": "Sarah J. Maas, A Court of Wings and Ruin",
    "content": "Night Triumphant - and the Stars Eternal.\nIf he was the sweet, terrifying darkness, I was the glittering light that only his shadows could make clear."
  },
  {
    "author": "Sarah J. Maas, A Court of Wings and Ruin",
    "content": "Leave this world... a better place than how you found it."
  },
  {
    "author": "Sarah J. Maas, A Court of Wings and Ruin",
    "content": "And will you come with me; On this adventure - and all the rest?\"\n\n\"Always"
  },
  {
    "author": "Sarah J. Maas, A Court of Wings and Ruin",
    "content": "it is the family you make, not the one you are born into, that matters."
  },
  {
    "author": "Stephanie Meyer, Twilight",
    "content": "One life may change the world."
  },
  {
    "author": "Michael Grant, Plague",
    "content": "When life offers you a dream so far beyond any of your expectations, it’s not reasonable to grieve when it comes to an end."
  },
  {
    "author": "Dorothy Parker",
    "content": "Okay, look. I get it. You're one of those people who thinks they have to help screwed-up people. Or maybe you're attracted to dangerous, unbalanced people. But listen up: I'm not Edward and you're not Bella\" - Lana"
  },
  {
    "author": "Stephenie Meyer, Breaking Dawn",
    "content": "Yet, as only New Yorkers know, if you can get through the twilight, you'll live through the night."
  },
  {
    "author": "Stephenie Meyer",
    "content": "Life sucks, and then you die.\nYeah, I should be so lucky."
  },
  {
    "author": "Kiersten White, Supernaturally",
    "content": "driving at the speed limit--hideous thought."
  },
  {
    "author": "Stephenie Meyer, Midnight Sun",
    "content": "Faeries and vampires were glittery now? Honestly."
  },
  {
    "author": "Stephenie Meyer, New Moon",
    "content": "A hundred yards away, Mike Newton was lowering Bella's limp body to the sidewalk. She slumped unresponsively against the wet concrete, her skin chalky as a corpse. I almost took the door off the car."
  },
  {
    "author": "Stephenie Meyer, New Moon",
    "content": "Forbidden to remember, terrified to forget; it was a hard line to walk."
  },
  {
    "author": "Stephenie Meyer, New Moon",
    "content": "Time passes. Even when it seems impossible. Even when each tick of the second hand aches like the pulse of blood behind a bruise. It passes unevenly, in strange lurches and dragging lulls, but pass it does. Even for me."
  },
  {
    "author": "Stephenie Meyer, New Moon",
    "content": "I honestly have no idea how to live without you."
  },
  {
    "author": "Stephenie Meyer, New Moon",
    "content": "You’re not asleep, and you’re not dead. I’m here, and I love you. I have always loved you, and I will always love you. I was thinking of you, seeing your face in my mind, every second that I was away. When I told you that I didn’t want you, it was the very blackest kind of blasphemy."
  },
  {
    "author": "Stephenie Meyer, New Moon",
    "content": "What a marshmallow. You should hold out for someone with a stronger stomach. Someone who laughs at the gore that makes weaker men vomit."
  },
  {
    "author": "Stephenie Meyer, New Moon",
    "content": "I promise that this will be the last time you’ll see me. I won’t come back. I won’t put you through anything like this again. You can go on with your life without any more interference from me. It will be as if I’d never existed."
  },
  {
    "author": "Stephenie Meyer, New Moon",
    "content": "Well, I'm so sorry that I can't be the right kind of monster for you, Bella."
  },
  {
    "author": "Stephenie Meyer, New Moon",
    "content": "What happens when you lose your heart's desire?"
  },
  {
    "author": "Stephenie Meyer, New Moon",
    "content": "Now and then I see something in her eyes, and I wonder if I’ve ever grasped how much pain she’s really in."
  },
  {
    "author": "Stephenie Meyer, New Moon",
    "content": "love gave someone the power to break you. \nI'd been broken beyond repair."
  },
  {
    "author": "Stephenie Meyer, New Moon",
    "content": "Sometimes you have to learn to love what's good for you."
  },
  {
    "author": "Stephenie Meyer, New Moon",
    "content": "I think she's having hysterics. Maybe you should slap her."
  },
  {
    "author": "Stephenie Meyer, New Moon",
    "content": "Romeo wouldn’t change his mind. That’s why people still remembered his name, always twined with hers"
  },
  {
    "author": "Stephenie Meyer, New Moon",
    "content": "I'm not like a car you can fix up. I'm never gonna run right"
  },
  {
    "author": "Stephenie Meyer, New Moon",
    "content": "The part that kills me is that you already know. I already told you everything!"
  },
  {
    "author": "Stephenie Meyer, New Moon",
    "content": "It never made sense for you to love me."
  },
  {
    "author": "Stephenie Meyer, New Moon",
    "content": "She just keeps saying \"He’s gone."
  },
  {
    "author": "Stephenie Meyer, Eclipse",
    "content": "Love is irrational, I reminded myself. The more you loved someone, the less sense anything made."
  },
  {
    "author": "Stephenie Meyer, Eclipse",
    "content": "Fall down again, Bella?'\nNo, Emmett, I punched a werewolf in the face."
  },
  {
    "author": "Stephenie Meyer, Eclipse",
    "content": "He's like a drug for you, Bella."
  },
  {
    "author": "Stephenie Meyer, Eclipse",
    "content": "Look after my heart - I've left it with you."
  },
  {
    "author": "Stephenie Meyer, Eclipse",
    "content": "I am Switzerland. I refuse to be affected by territorial disputes between mythical creatures."
  },
  {
    "author": "Stephenie Meyer, Eclipse",
    "content": "I promise to love you forever - every single day of forever."
  },
  {
    "author": "Stephenie Meyer, Eclipse",
    "content": "He sighed. \"The clouds I can handle. But I can't fight with an eclipse."
  },
  {
    "author": "Stephenie Meyer, Eclipse",
    "content": "I'm gonna fight for you, until your heart stops beating."
  },
  {
    "author": "Stephenie Meyer, Eclipse",
    "content": "Does it bother you, me being half naked all the time?"
  },
  {
    "author": "Stephenie Meyer, Eclipse",
    "content": "Did you seriously just stamp your foot? I thought girls only did that on TV."
  },
  {
    "author": "Stephenie Meyer, Eclipse",
    "content": "Amazing,\" Edward muttered. \"How can someone so tiny be so annoying?\"\nAlice laughed. \"It's a talent."
  },
  {
    "author": "Oscar Wilde",
    "content": "Of course, you’d warm up faster if you took your clothes off."
  },
  {
    "author": "Marilyn Monroe",
    "content": "Be yourself; everyone else is already taken."
  },
  {
    "author": "Albert Einstein",
    "content": "I'm selfish, impatient and a little insecure. I make mistakes, I am out of control and at times hard to handle. But if you can't handle me at my worst, then you sure as hell don't deserve me at my best."
  },
  {
    "author": "Frank Zappa",
    "content": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe."
  },
  {
    "author": "Marcus Tullius Cicero",
    "content": "So many books, so little time."
  },
  {
    "author": "Bernard M. Baruch",
    "content": "A room without books is like a body without a soul."
  },
  {
    "author": "William W. Purkey",
    "content": "Be who you are and say what you feel, because those who mind don't matter, and those who matter don't mind."
  },
  {
    "author": "Dr. Seuss",
    "content": "You've gotta dance like there's nobody watching,\nLove like you'll never be hurt,\nSing like there's nobody listening,\nAnd live like it's heaven on earth."
  },
  {
    "author": "Mae West",
    "content": "You know you're in love when you can't fall asleep because reality is finally better than your dreams."
  },
  {
    "author": "Mahatma Gandhi",
    "content": "You only live once, but if you do it right, once is enough."
  },
  {
    "author": "Robert Frost",
    "content": "Be the change that you wish to see in the world."
  },
  {
    "author": "J.K. Rowling, Harry Potter and the Goblet of Fire",
    "content": "In three words I can sum up everything I've learned about life: it goes on."
  },
  {
    "author": "Albert Camus",
    "content": "If you want to know what a man's like, take a good look at how he treats his inferiors, not his equals."
  },
  {
    "author": "Mark Twain",
    "content": "Don’t walk in front of me… I may not follow\nDon’t walk behind me… I may not lead\nWalk beside me… just be my friend"
  },
  {
    "author": "C.S. Lewis, The Four Loves",
    "content": "If you tell the truth, you don't have to remember anything."
  },
  {
    "author": "Maya Angelou",
    "content": "Friendship ... is born at the moment when one man says to another \"What! You too? I thought that no one but myself . . ."
  },
  {
    "author": "Elbert Hubbard",
    "content": "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel."
  },
  {
    "author": "Oscar Wilde",
    "content": "A friend is someone who knows all about you and still loves you."
  },
  {
    "author": "Oscar Wilde",
    "content": "Always forgive your enemies; nothing annoys them so much."
  },
  {
    "author": "Mahatma Gandhi",
    "content": "To live is the rarest thing in the world. Most people exist, that is all."
  },
  {
    "author": "Martin Luther King Jr., A Testament of Hope: The Essential Writings and Speeches",
    "content": "Live as if you were to die tomorrow. Learn as if you were to live forever."
  },
  {
    "author": "Stephen Chbosky, The Perks of Being a Wallflower",
    "content": "Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that."
  },
  {
    "author": "Oscar Wilde, The Happy Prince and Other Stories",
    "content": "We accept the love we think we deserve."
  },
  {
    "author": "Ralph Waldo Emerson",
    "content": "I am so clever that sometimes I don't understand a single word of what I am saying."
  },
  {
    "author": "Rob Siltanen",
    "content": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment."
  },
  {
    "author": "Narcotics Anonymous",
    "content": "Here's to the crazy ones. The misfits. The rebels. The troublemakers. The round pegs in the square holes. The ones who see things differently. They're not fond of rules. And they have no respect for the status quo. You can quote them, disagree with them, glorify or vilify them. About the only thing you can't do is ignore them. Because they change things. They push the human race forward. And while some may see them as the crazy ones, we see genius. Because the people who are crazy enough to think they can change the world, are the ones who do."
  },
  {
    "author": "Marilyn Monroe",
    "content": "Insanity is doing the same thing, over and over again, but expecting different results."
  },
  {
    "author": "H. Jackson Brown Jr., P.S. I Love You",
    "content": "I believe that everything happens for a reason. People change so that you can learn to let go, things go wrong so that you appreciate them when they're right, you believe lies so you eventually learn to trust no one but yourself, and sometimes good things fall apart so better things can fall together."
  },
  {
    "author": "Andre Gide, Autumn Leaves",
    "content": "Twenty years from now you will be more disappointed by the things that you didn't do than by the ones you did do. So throw off the bowlines. Sail away from the safe harbor. Catch the trade winds in your sails. Explore. Dream. Discover."
  },
  {
    "author": "J.R.R. Tolkien, The Fellowship of the Ring",
    "content": "It is better to be hated for what you are than to be loved for what you are not."
  },
  {
    "author": "J.K. Rowling, Harry Potter and the Chamber of Secrets",
    "content": "All that is gold does not glitter,\nNot all those who wander are lost;\nThe old that is strong does not wither,\nDeep roots are not reached by the frost.\n\nFrom the ashes a fire shall be woken,\nA light from the shadows shall spring;\nRenewed shall be blade that was broken,\nThe crownless again shall be king."
  },
  {
    "author": "Jane Austen, Northanger Abbey",
    "content": "It is our choices, Harry, that show what we truly are, far more than our abilities."
  },
  {
    "author": "Marilyn Monroe",
    "content": "The person, be it gentleman or lady, who has not pleasure in a good novel, must be intolerably stupid."
  },
  {
    "author": "Albert Einstein",
    "content": "Imperfection is beauty, madness is genius and it's better to be absolutely ridiculous than absolutely boring."
  },
  {
    "author": "J.K. Rowling, Harry Potter and the Sorcerer's Stone",
    "content": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle."
  },
  {
    "author": "Mark Twain",
    "content": "It does not do to dwell on dreams and forget to live."
  },
  {
    "author": "John Green, The Fault in Our Stars",
    "content": "Good friends, good books, and a sleepy conscience: this is the ideal life."
  },
  {
    "author": "Oscar Wilde, Lady Windermere's Fan",
    "content": "As he read, I fell in love the way you fall asleep: slowly, and then all at once."
  },
  {
    "author": "Neil Gaiman, Coraline",
    "content": "We are all in the gutter, but some of us are looking at the stars."
  },
  {
    "author": "Maurice Switzer, Mrs. Goose, Her Book",
    "content": "Fairy tales are more than true: not because they tell us that dragons exist, but because they tell us that dragons can be beaten."
  },
  {
    "author": "William Shakespeare, As You Like It",
    "content": "It is better to remain silent at the risk of being thought a fool, than to talk and remove all doubt of it."
  },
  {
    "author": "Mark Twain",
    "content": "The fool doth think he is wise, but the wise man knows himself to be a fool."
  },
  {
    "author": "Allen Saunders",
    "content": "Whenever you find yourself on the side of the majority, it is time to reform (or pause and reflect)."
  },
  {
    "author": "Bill Keane",
    "content": "Life is what happens to us while we are making other plans."
  },
  {
    "author": "Thomas A. Edison",
    "content": "Yesterday is history, tomorrow is a mystery, today is a gift of God, which is why we call it the present."
  },
  {
    "author": "Friedrich Nietzsche",
    "content": "I have not failed. I've just found 10,000 ways that won't work."
  },
  {
    "author": "Elie Wiesel",
    "content": "It is not a lack of love, but a lack of friendship that makes unhappy marriages."
  },
  {
    "author": "Mark Twain",
    "content": "The opposite of love is not hate, it's indifference. The opposite of art is not ugliness, it's indifference. The opposite of faith is not heresy, it's indifference. And the opposite of life is not death, it's indifference."
  },
  {
    "author": "Gordon A. Eadie",
    "content": "The man who does not read has no advantage over the man who cannot read."
  },
  {
    "author": "douglas adams, The Long Dark Tea-Time of the Soul",
    "content": "If you don't stand for something you will fall for anything."
  },
  {
    "author": "J.K. Rowling, Harry Potter and the Prisoner of Azkaban",
    "content": "I may not have gone where I intended to go, but I think I have ended up where I needed to be."
  },
  {
    "author": "Pablo Neruda, 100 Love Sonnets",
    "content": "I solemnly swear that I am up to no good."
  },
  {
    "author": "Groucho Marx, The Essential Groucho: Writings For By And About Groucho Marx",
    "content": "I love you without knowing how, or when, or from where. I love you simply, without problems or pride: I love you in this way because I do not know any other way of loving but this, in which there is no I or you, so intimate that your hand upon my chest is my hand, so intimate that when I fall asleep your eyes close."
  },
  {
    "author": "Albert Einstein",
    "content": "Outside of a dog, a book is man's best friend. Inside of a dog it's too dark to read."
  },
  {
    "author": "Dr. Seuss",
    "content": "I am enough of an artist to draw freely upon my imagination. Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world."
  },
  {
    "author": "William Shakespeare, All's Well That Ends Well",
    "content": "I like nonsense, it wakes up the brain cells. Fantasy is a necessary ingredient in living."
  },
  {
    "author": "Neil Gaiman, The Kindly Ones",
    "content": "Love all, trust a few, do wrong to none."
  },
  {
    "author": "Steve Martin",
    "content": "Have you ever been in love? Horrible isn't it? It makes you so vulnerable. It opens your chest and it opens up your heart and it means that someone can get inside you and mess you up."
  },
  {
    "author": "Mark Twain",
    "content": "A day without sunshine is like, you know, night."
  },
  {
    "author": "George R.R. Martin, A Dance with Dragons",
    "content": "Never put off till tomorrow what may be done day after tomorrow just as well."
  },
  {
    "author": "Lao Tzu",
    "content": "A reader lives a thousand lives before he dies, said Jojen. The man who never reads lives only one."
  },
  {
    "author": "George Eliot",
    "content": "Being deeply loved by someone gives you strength, while loving someone deeply gives you courage."
  },
  {
    "author": "Ralph Waldo Emerson",
    "content": "It is never too late to be what you might have been."
  },
  {
    "author": "J.K. Rowling, Harry Potter and the Sorcerer's Stone",
    "content": "For every minute you are angry you lose sixty seconds of happiness."
  },
  {
    "author": "Mother Teresa",
    "content": "It takes a great deal of bravery to stand up to our enemies, but just as much to stand up to our friends."
  },
  {
    "author": "Albert Einstein",
    "content": "If you judge people, you have no time to love them."
  },
  {
    "author": "Maya Angelou, I Know Why the Caged Bird Sings",
    "content": "If you can't explain it to a six year old, you don't understand it yourself."
  },
  {
    "author": "Dr. Seuss",
    "content": "There is no greater agony than bearing an untold story inside you."
  },
  {
    "author": "Lemony Snicket, Horseradish",
    "content": "Sometimes the questions are complicated and the answers are simple."
  },
  {
    "author": "Suzanne Collins, Mockingjay",
    "content": "Never trust anyone who has not brought a book with them."
  },
  {
    "author": "C.S. Lewis",
    "content": "You love me. Real or not real?\"\nI tell him, \"Real."
  },
  {
    "author": "William Nicholson, Shadowlands",
    "content": "You can never get a cup of tea large enough or a book long enough to suit me."
  },
  {
    "author": "Holly Black, The Wicked King",
    "content": "We read to know we're not alone."
  },
  {
    "author": "Holly Black, The Cruel Prince",
    "content": "Kiss me again,” he says, drunk and foolish. “Kiss me until I am sick of it."
  },
  {
    "author": "Holly Black, The Queen of Nothing",
    "content": "If you hurt me, I wouldn't cry. I would hurt you back."
  },
  {
    "author": "Holly Black, The Cruel Prince",
    "content": "By you, I am forever undone."
  },
  {
    "author": "Holly Black, The Wicked King",
    "content": "What could I become if I stopped worrying about death, about pain, about anything? If I stopped trying to belong? Instead of being afraid, I could become something to fear."
  },
  {
    "author": "Holly Black, The Queen of Nothing",
    "content": "The three of you have one solution to every problem. Murder. No key fits every lock.” Cardan gives us all a stern look, holding up a long-fingered hand with my stolen ruby ring still on one finger. “Someone tries to betray the High King, murder. Someone gives you a harsh look, murder. Someone disrespects you, murder. Someone ruins your laundry, murder."
  },
  {
    "author": "Holly Black, The Wicked King",
    "content": "Mock me all you like. Whatever I imagined then, now it is I who would beg and grovel for a kind word from your lips.\" His eyes are black with desire. \"By you, I am forever undone."
  },
  {
    "author": "Holly Black, The Cruel Prince",
    "content": "If you’re the sickness, I suppose you can’t also be the cure."
  },
  {
    "author": "Holly Black, The Queen of Nothing",
    "content": "Nice things don’t happen in storybooks,” Taryn says. “Or when they do happen, something bad happens next. Because otherwise the story would be boring, and no one would read it."
  },
  {
    "author": "Holly Black, The Cruel Prince",
    "content": "I missed you,\" I whisper against his skin and feel dizzy with the intimacy of the admission, feel more naked than when he could see every inch of me. \"In the mortal world, when I thought you were my enemy, I still missed you.\"\n\"My sweet nemesis, how glad I am that you returned."
  },
  {
    "author": "Holly Black, The Wicked King",
    "content": "Let's have a toast. To the incompetence of our enemies."
  },
  {
    "author": "Holly Black, The Cruel Prince",
    "content": "Kill him before he makes you love him."
  },
  {
    "author": "Holly Black, The Wicked King",
    "content": "Instead of being afraid, I could become something to fear."
  },
  {
    "author": "Holly Black, The Queen of Nothing",
    "content": "If he thought I was bad, I would be worse. If he thought I was cruel, I would be horrifying."
  },
  {
    "author": "Holly Black, The Cruel Prince",
    "content": "Jude, you can't really think I don't know it's you. I knew you from the moment you walked into the brugh."
  },
  {
    "author": "Holly Black, The Queen of Nothing",
    "content": "There’s always something left to lose."
  },
  {
    "author": "Holly Black, The Wicked King",
    "content": "I feel like a constellation of wounds, held together with string and stubbornness."
  },
  {
    "author": "Holly Black, The Queen of Nothing",
    "content": "I hate you,\" I breathed into his mouth. \"I hate you so much that sometimes I can't think of anything else."
  },
  {
    "author": "Holly Black , The Wicked King",
    "content": "And yet my heart is buried with you in the strange soil of the mortal world, as it was drowned with you in the cold waters of the undersea. \nIt was yours before I could ever admit it, and yours it shall ever remain."
  },
  {
    "author": "Holly Black, The Queen of Nothing",
    "content": "I want to tell you so many lies"
  },
  {
    "author": "Holly Black, The Cruel Prince",
    "content": "I think of his riddle. How do people like us take off our armor?\nOne piece at a time."
  },
  {
    "author": "Holly Black, The Cruel Prince",
    "content": "Before, I never knew how far I would go. Now I believe I have the answer. I will go as far as there is to go. I will go way too far."
  },
  {
    "author": "Holly Black, The Cruel Prince",
    "content": "Desire is an odd thing. As soon as it’s sated, it transmutes. If we receive golden thread, we desire the golden needle."
  },
  {
    "author": "Holly Black, The Cruel Prince",
    "content": "He's flint, you're tinder."
  },
  {
    "author": "Holly Black, The Wicked King",
    "content": "But I will not stand in front of your happiness. I will not even stand in front of misery that you choose for yourself."
  },
  {
    "author": "Holly Black, The Cruel Prince",
    "content": "Sweet Jude, you’re my dearest punishment"
  },
  {
    "author": "Holly Black, The Queen of Nothing",
    "content": "We don't need to be good. But let's try to be fair."
  },
  {
    "author": "Holly Black, The Queen of Nothing",
    "content": "Seelie and Unseelie, Wild Folk and Shy Folk, I am glad to have you march under my banner, glad of your loyalty, grateful for your honor.” His gaze goes to me. “To you, I offer honey wine and the hospitality of my table. But to traitors and oath breakers, I offer my queen’s hospitality instead. The hospitality of knives."
  },
  {
    "author": "Holly Black, The Cruel Prince",
    "content": "Tell me what I must slay, what I must steal, tell me the riddle I must solve or the hag I must trick. Only tell me the way, and I will do it, no matter the danger, no matter the hardship, no matter the cost."
  },
  {
    "author": "Holly Black, The Cruel Prince",
    "content": "I am tired of caring,” I say. “Why should I?”\n\n“Because they could kill you!”\n\n“They better,” I say to her. “Because anything less than that isn’t going to work."
  },
  {
    "author": "Holly Black, The Queen of Nothing",
    "content": "Cardan looks at me as though he's never seen me before. He looks at me as though no one has ever spoken to him like this. Maybe no one has."
  },
  {
    "author": "Holly Black, The Queen of Nothing",
    "content": "I raise a plastic glass. “To family.”\n“And Faerieland,” says Taryn, raising hers.\n“And pizza,” says Oak.\n“And stories,” says Heather.\n“And new beginnings,” says Vivi.\nCardan smiles, his gaze on me. “And scheming great schemes.”\nTo family and Faerieland and pizza and stories and new beginnings and scheming great schemes. I can toast to that."
  },
  {
    "author": "Holly Black, The Queen of Nothing",
    "content": "Perhaps you could just allow yourself to be rescued,\" Cardan says. \"For once."
  },
  {
    "author": "Holly Black, The Cruel Prince",
    "content": "There is no banquet too abundant for a starving man."
  },
  {
    "author": "Holly Black, The Cruel Prince",
    "content": "The odd thing about ambition is this: You can acquire it like a fever, but it is not so easy to shed."
  },
  {
    "author": "Holly Black, The Wicked King",
    "content": "No matter how careful I am, eventually I’ll make another misstep. I am weak. I am fragile. I am mortal."
  },
  {
    "author": "Holly Black, The Queen of Nothing",
    "content": "Your ridiculous family might be surprised to find that not everything is solved by murder,” Locke calls after me.\n\n“We would be surprised to find that,” I call back."
  },
  {
    "author": "Holly Black, The Wicked King",
    "content": "You don't know how long I've waited to hear those words,\" he says. \"You don't want me dead."
  },
  {
    "author": "Holly Black, The Wicked King",
    "content": "Once upon a time, there was a human girl stolen away by faeries, and because of that, she swore to destroy them."
  },
  {
    "author": "Holly Black, The Wicked King",
    "content": "The Folk doubtlessly learned this lesson long ago. They do not need to deceive humans. Humans will deceive themselves."
  },
  {
    "author": "Holly Black, The Wicked King",
    "content": "The disturbing thing about Cardan is how well he plays the fool to disguise his own cleverness."
  },
  {
    "author": "Holly Black, The Cruel Prince",
    "content": "Yes, my sweet villain, my darling god… Sweet Jude. You are my dearest punishment"
  },
  {
    "author": "Holly Black, The Wicked King",
    "content": "I stand in front of my window and imagine myself a fearless knight, imagine myself a witch who hid her heart in her finger and then chopped her finger off."
  },
  {
    "author": "Holly Black, The Cruel Prince",
    "content": "It is said we learn more from our failures than our successes."
  },
  {
    "author": "Holly Black, The Cruel Prince",
    "content": "What they don’t realize is this: Yes, they frighten me, but I have always been scared, since the day I got here. I was raised by the man who murdered my parents, reared in a land of monsters. I live with that fear, let it settle into my bones, and ignore it. If I didn’t pretend not to be scared, I would hide under my owl-down coverlets in Madoc’s estate forever. I would lie there and scream until there was nothing left of me. I refuse to do that. I will not do that."
  },
  {
    "author": "Holly Black, The Queen of Nothing",
    "content": "Show your power by appearing powerless."
  },
  {
    "author": "Holly Black, How the King of Elfhame Learned to Hate Stories",
    "content": "That's what mortal means,\" I say with a sigh that I don't have to fake. \"We die. Think of us like shooting stars, brief but bright."
  },
  {
    "author": "Holly Black, The Cruel Prince",
    "content": "Having a heart is terrible, but you need one anyway."
  },
  {
    "author": "Holly Black, How the King of Elfhame Learned to Hate Stories",
    "content": "You really do want me,' I say, close enough to feel the warmth of his breath as it hitches. 'And you hate it."
  },
  {
    "author": "Holly Black, The Queen of Nothing",
    "content": "A heart of stone can still be broken."
  },
  {
    "author": "Holly Black, The Cruel Prince",
    "content": "That boy is your weakness."
  },
  {
    "author": "Holly Black, How the King of Elfhame Learned to Hate Stories",
    "content": "Only idiots aren’t scared of things that are scary."
  },
  {
    "author": "Holly Black, The Cruel Prince",
    "content": "You don’t think monster girls and wicked boys deserve love?"
  },
  {
    "author": "Holly Black, The Wicked King",
    "content": "It's shocking,\" he says, as though he's giving me some great compliment. \"I know humans can lie, but to watch you do it is incredible. Do it again."
  },
  {
    "author": "Holly Black, The Cruel Prince",
    "content": "I have said that he has the power to deliver a compliment and make it hurt. So, too, he can say something that ought to be insulting and deliver it in such a way that it feels like being truly seen."
  },
  {
    "author": "Holly Black, The Queen of Nothing",
    "content": "You have only seen the least of what I can do."
  },
  {
    "author": "Holly Black, The Queen of Nothing",
    "content": "It’s ridiculous the way everyone acts like killing a king is going to make someone better at being one,” Vivi says. “Imagine if, in the mortal world, a lawyer passed the bar by killing another lawyer."
  },
  {
    "author": "Suzanne Collins, The Hunger Games",
    "content": "Maybe it isn't the worst thing to want to be loved, even if you're not. Even if it hurts. Maybe being human isn't always being weak.\n\nMaybe it was the shame that was the problem."
  },
  {
    "author": "Suzanne Collins, The Hunger Games",
    "content": "You don’t forget the face of the person who was your last hope."
  },
  {
    "author": "Suzanne Collins, Mockingjay",
    "content": "I am not pretty. I am not beautiful. I am as radiant as the sun."
  },
  {
    "author": "Suzanne Collins, The Hunger Games",
    "content": "It takes ten times as long to put yourself back together as it does to fall apart."
  },
  {
    "author": "Suzanne Collins, Mockingjay",
    "content": "Happy Hunger Games! And may the odds be ever in your favor."
  },
  {
    "author": "Suzanne Collins, The Hunger Games",
    "content": "Well, don't expect us to be too impressed. We just saw Finnick Odair in his underwear."
  },
  {
    "author": "Suzanne Collins, Mockingjay",
    "content": "Destroying things is much easier than making them."
  },
  {
    "author": "Suzanne Collins, The Hunger Games",
    "content": "You're still trying to protect me. Real or not real,\" he whispers.\n\"Real,\" I answer. \"Because that's what you and I do, protect each other."
  },
  {
    "author": "Suzanne Collins, Mockingjay",
    "content": "Stupid people are dangerous."
  },
  {
    "author": "Suzanne Collins, The Hunger Games",
    "content": "What I need is the dandelion in the spring. The bright yellow that means rebirth instead of destruction. The promise that life can go on, no matter how bad our losses. That it can be good again."
  },
  {
    "author": "Suzanne Collins, The Hunger Games",
    "content": "I don't want to lose the boy with the bread."
  },
  {
    "author": "Suzanne Collins, The Hunger Games",
    "content": "You’ve got about as much charm as a dead slug."
  },
  {
    "author": "Suzanne Collins, Catching Fire",
    "content": "You here to finish me off, Sweetheart?"
  },
  {
    "author": "Suzanne Collins, The Hunger Games",
    "content": "I realize only one person will be damaged beyond repair if Peeta dies. Me."
  },
  {
    "author": "Suzanne Collins, Catching Fire",
    "content": "Yes, frosting. The final defense of the dying."
  },
  {
    "author": "Suzanne Collins, The Hunger Games",
    "content": "I always channel my emotions into my work. That way, I don't hurt anyone but myself."
  },
  {
    "author": "Suzanne Collins, Mockingjay",
    "content": "District 12: Where you can starve to death in safety."
  },
  {
    "author": "Suzanne Collins, Mockingjay",
    "content": "There are much worse games to play."
  },
  {
    "author": "Suzanne Collins, The Hunger Games",
    "content": "Some walks you have to take alone."
  },
  {
    "author": "Suzanne Collins, Catching Fire",
    "content": "It crosses my mind that Cinna's calm and normal demeanor masks a complete madman."
  },
  {
    "author": "Suzanne Collins, The Hunger Games",
    "content": "The bird, the pin, the song, the berries, the watch, the cracker, the dress that burst into flames. I am the mockingjay. The one that survived despite the Capitol's plans. The symbol of the rebellion."
  },
  {
    "author": "Suzanne Collins, The Hunger Games",
    "content": "Katniss, the girl who was on fire!"
  },
  {
    "author": "Suzanne Collins, Mockingjay",
    "content": "Kind people have a way of working their way inside me and rooting there."
  },
  {
    "author": "Suzanne Collins, Catching Fire",
    "content": "Sometimes when I'm alone, I take the pearl from where it lives in my pocket and try to remember the boy with the bread, the strong arms that warded off nightmares on the train, the kisses in the arena."
  },
  {
    "author": "Suzanne Collins, Mockingjay",
    "content": "At some point, you have to stop running and turn around and face whoever wants you dead.The hard thing is finding the courage to do it."
  },
  {
    "author": "Suzanne Collins, The Hunger Games",
    "content": "Are you, are you coming to the tree? \nWear a necklace of rope, side by side with me. \nStrange things did happen here. \nNo stranger would let it be if we met up \nAt midnight in the hanging tree."
  },
  {
    "author": "Suzanne Collins, The Hunger Games",
    "content": "Here's some advice. Stay alive."
  },
  {
    "author": "Suzanne Collins, Mockingjay",
    "content": "For there to be betrayal, there would have to have been trust first."
  },
  {
    "author": "Suzanne Collins, Mockingjay",
    "content": "I drag myself out of nightmares each morning and find there's no relief in waking."
  },
  {
    "author": "Suzanne Collins, Catching Fire",
    "content": "Closing my eyes doesn't help. Fire burns brighter in the darkness."
  },
  {
    "author": "Suzanne Collins, The Hunger Games",
    "content": "Aim higher in case you fall short."
  },
  {
    "author": "Suzanne Collins, Mockingjay",
    "content": "You’re not leaving me here alone,” I say. Because if he dies, I’ll never go home, not really. I’ll spend the rest of my life in this arena, trying to think my way out."
  },
  {
    "author": "Suzanne Collins, The Hunger Games",
    "content": "They'll either want to kill you, kiss you, or be you."
  },
  {
    "author": "Suzanne Collins, The Hunger Games",
    "content": "Sometimes, when I clean a kill, I feed Buttercup the entrails. He has stopped hissing at me.\nEntrails. No hissing. This is the closest we will ever come to love."
  },
  {
    "author": "Suzanne Collins, Mockingjay",
    "content": "They're already taking my future! They can't have the things that mattered to me in the past!"
  },
  {
    "author": "Suzanne Collins, Mockingjay",
    "content": "But collective thinking is usually short-lived. We're fickle, stupid beings with poor memories and a great gift for self-destruction."
  },
  {
    "author": "Suzanne Collins, Catching Fire",
    "content": "I knew you'd kiss me.\"\n\"How?\" I say. Because I didn't know myself. \n\"Because I am in pain,\" He say's. \"That's the only way I get your attention."
  },
  {
    "author": "Suzanne Collins, Catching Fire",
    "content": "It must be very fragile, if a handful of berries can bring it down."
  },
  {
    "author": "Suzanne Collins, The Hunger Games",
    "content": "The idea of being strong for someone else having never entered their heads, I find myself in the position of having to console them. Since I'm the person going in to be slaughtered, this is somewhat annoying."
  },
  {
    "author": "Suzanne Collins, The Hunger Games",
    "content": "No. Now, shut up and eat your pears."
  },
  {
    "author": "Suzanne Collins, Catching Fire",
    "content": "Well, I don't have much competition here.\"\n\"You don't have much competition anywhere."
  },
  {
    "author": "Suzanne Collins, Catching Fire",
    "content": "Tick, tock."
  },
  {
    "author": "Suzanne Collins, Catching Fire",
    "content": "Look, if you wanted to be babied you should have asked Peeta."
  },
  {
    "author": "Hiro Fujiwara, Maid-sama! Vol. 06",
    "content": "That if desperate times call for desperate measures, then I'm free to act as desperately as I wish."
  },
  {
    "author": "Hiro Fujiwara, Maid-sama! Vol. 01",
    "content": "SHUT UP IDIOT USUI!"
  },
  {
    "author": "Usui Takumi",
    "content": "And even if you do wear a maid outfit, it doesn't change the fact that you're strong or that you're smart or that you try really hard at everything you do. I think you'd still deserve to walk with your head held high."
  },
  {
    "author": "Usui Takumi",
    "content": "Dorinpa, Dorunpa. Now you can't lie."
  },
  {
    "author": "Usui Takumi",
    "content": "I'm just a stalker."
  },
  {
    "author": "Hiro Fujiwara",
    "content": "I'll come to save you as much as you want. I'll make you fall for me as much as you wish."
  },
  {
    "author": "Hiro Fujiwara",
    "content": "You’re the only person whom I want to know about me."
  },
  {
    "author": "Émile Zola",
    "content": "I'm actually a hardcore otaku who likes maids more than having three meals a day. And I only read books related to maids. Also, I only visit maid cafes. Of course, I also collect maid figurines. I play games which feature female maids and it turns me on so much. Then I'll wear the maid uniforms and jump in joy. I'll take my leave now."
  },
  {
    "author": "Huseyn Raza",
    "content": "When truth is buried underground it grows, it chokes, it gathers such an explosive force that on the day it bursts out, it blows up everything with it."
  },
  {
    "author": "Spencer Reid",
    "content": "Remember, we are our own griefs, my dear, we are our own happinesses and we are our own remedies.\n\n[An excerpt from “My friend, Abigail”]"
  },
  {
    "author": "David Rossi",
    "content": "Evil can't be scientifically defined: it's an illusory moral concept that doesn't exist in nature. Its origins and connotations have been inextricably been linked to religion and mythology."
  },
  {
    "author": "Hotch",
    "content": "Life is a hell of a thing to happen to someone"
  },
  {
    "author": "Alex Blake",
    "content": "You gain strength, courage and confidence by every experience in which you’ve really stopped to look fear in the face.You must do the thing which you think you cannot do"
  },
  {
    "author": "Spencer Reid",
    "content": "He was ready to go but I wasn’t ready to say goodbye."
  },
  {
    "author": "Miles Watson, Pleas and Thank Yous",
    "content": "Logic dictates that if you believe in one, you have to reconcile the existence of the other."
  },
  {
    "author": "Stephen G. Michaud, The Evil That Men Do: FBI Profiler Roy Hazelwood's Journey Into the Minds of Sexual Predators",
    "content": "It wasn’t fair, but maybe Tommy was right on that score. Maybe a man didn’t have no right to ask for fair. Maybe a man made fair for himself."
  },
  {
    "author": "Stephenie Meyer, Midnight Sun",
    "content": "To the sexual offender, possession is power, and total possession is absolute power."
  },
  {
    "author": "stephenie meyer, Midnight Sun",
    "content": "And, by the way, I adore you.... in frightening, dangerous ways."
  },
  {
    "author": "Stephenie Meyer",
    "content": "My life was an unending, unchanging midnight. It must, by necessity, always be midnight for me. So how was it possible that the sun was rising now, in the middle of my midnight?"
  },
  {
    "author": "Stephenie Meyer, Midnight Sun",
    "content": "Love doesn't always come in convenient packages."
  },
  {
    "author": "Stephenie Meyer, Midnight Sun",
    "content": "Could a dead, frozen heart beat again? It felt like mine was about to."
  },
  {
    "author": "Stephenie Meyer",
    "content": "It's healthy to ditch class now and then.\" To be precise, it was healthier for humans if vampires ditched on days when human blood would be spilt."
  },
  {
    "author": "Stephenie Meyer, Midnight Sun",
    "content": "Her existence alone was excuse enough to justify the creation of the entire world."
  },
  {
    "author": "Stephenie Meyer, Midnight Sun",
    "content": "I would always love this fragile human girl, for the rest of my limitless existence."
  },
  {
    "author": "Penelope Douglas, Bully",
    "content": "Idiot! Lunatic! Moron! Jackass! Selfish irresponsible fool!"
  },
  {
    "author": "Penelope Douglas, Punk 57",
    "content": "You've already made me cry countless times.\" I raised my middle finger to him slowly, and asked, \"Do you know what this is?\" I took my middle finger and patted the corner of my eye with it. \"It's me, wiping away the last tear you'll ever get."
  },
  {
    "author": "Penelope Douglas, Bully",
    "content": "We’re all ugly, Ryen. The only difference is, some hide it and some wear it."
  },
  {
    "author": "Penelope Douglas, Bully",
    "content": "Experience is the best teacher."
  },
  {
    "author": "Penelope Douglas, Bully",
    "content": "You were my tempest, my thunder cloud, my tree in the downpour. I loved all those things, and I loved you. But now? You’re a fucking drought. I thought that all the assholes drove German cars, but it turns out that pricks in Mustangs can still leave scars."
  },
  {
    "author": "Penelope Douglas, Punk 57",
    "content": "Acting like you don't care is not letting it go."
  },
  {
    "author": "Penelope Douglas, Corrupt",
    "content": "Alone, Empty, Fraud, Shame, Fear, \nClose your eyes.There is nothing to see out here."
  },
  {
    "author": "Penelope Douglas, Bully",
    "content": "When you want to make an impression and you think you’ve gone far enough, go a little further. Always leave them wondering if you’re just a little bit crazy, and people will never fuck with you again."
  },
  {
    "author": "Penelope Douglas, Bully",
    "content": "Letting yourself be vulnerable isn't always a weakness. Sometimes it can be a conscious decision to draw the other person out."
  },
  {
    "author": "Penelope Douglas, Punk 57",
    "content": "Isn’t it about time you fought back?"
  },
  {
    "author": "L.J. Smith",
    "content": "It gets better, you are important, and you can't be replaced. Hang on. You'll fing youre tribe."
  },
  {
    "author": "L.J. Smith, Nightfall",
    "content": "I told you. You don't love someone because of their looks or their clothes or their car. You love them because they sing a song only your heart can understand."
  },
  {
    "author": "L.J. Smith, The Awakening",
    "content": "Why do people always assume that volume will succeed when logic won’t? - Damon"
  },
  {
    "author": "L.J. Smith, Dark Reunion",
    "content": "Evil will never find peace. It may triumph, but it will never find peace."
  },
  {
    "author": "L.J. Smith, The Fury / Dark Reunion",
    "content": "Dear Diary,\n   Oh, it's all too much to explain and you wouldn't believe it anyway. I'm going to bed.\n           Bonnie"
  },
  {
    "author": "L.J. Smith, Nightfall",
    "content": "Frankly, my dear, I don't give a damn about anyone else"
  },
  {
    "author": "L.J. Smith, The Awakening",
    "content": "Yeah, tell me I’m a bottle of single malt scotch, she thought. That’s the way to my heart."
  },
  {
    "author": "L.J. Smith",
    "content": "I want him to love me as much as I love him."
  },
  {
    "author": "L.J. Smith, Nightfall",
    "content": "You want a love that consumes you. You want passion and adventure, and even a little danger... I want you to get everything you're looking for. But for right now, I want you to forget that this happened. Can't have people knowing I'm in town yet. Goodnight, Elena."
  },
  {
    "author": "L.J. Smith, The Fury / Dark Reunion",
    "content": "For a moment, as Damon glanced toward Elena, their gazes met and something electric passed between them. It made Elena tingle all over, that look did."
  },
  {
    "author": "Stephen Chbosky, The Perks of Being a Wallflower",
    "content": "He put an arm around his brother to help him up. And then, for a moment, he just held on."
  },
  {
    "author": "N.E. Bode, The Anybodies",
    "content": "Things change. And friends leave. Life doesn't stop for anybody."
  },
  {
    "author": "N.E. Bode, The Anybodies",
    "content": "Things aren't always what they seem, are they?"
  },
  {
    "author": "N.E. Bode, The Anybodies",
    "content": "You could get crickets to pop out of a book as a little, little girl, but now you have to relearn it? Well, children can do so many things until they're told they can't."
  },
  {
    "author": "Victoria Aveyard, Red Queen",
    "content": "she had faith in herself."
  },
  {
    "author": "Victoria Aveyard, Red Queen",
    "content": "The truth is what I make it. I could set this world on fire and call it rain."
  },
  {
    "author": "Victoria Aveyard, Red Queen",
    "content": "Anyone can betray anyone."
  },
  {
    "author": "Victoria Aveyard, Red Queen",
    "content": "Rise, red as the dawn."
  },
  {
    "author": "Victoria Aveyard, Red Queen",
    "content": "Words can lie. See beyond them."
  },
  {
    "author": "Victoria Aveyard, Red Queen",
    "content": "I told you to hide your heart once. You should have listened."
  },
  {
    "author": "Victoria Aveyard, Red Queen",
    "content": "Flame and shadow. One cannot exist without the other."
  },
  {
    "author": "Victoria Aveyard, Glass Sword",
    "content": "If you know someone's fear, you know them."
  },
  {
    "author": "Victoria Aveyard, Glass Sword",
    "content": "No one is born evil, just like no one is born alone. They become that way, through choice and circumstance."
  },
  {
    "author": "Victoria Aveyard, Red Queen",
    "content": "If I am a sword, I am a sword made of glass, and I feel myself beginning to shatter."
  },
  {
    "author": "Victoria Aveyard, Red Queen",
    "content": "The gods rule us still. They have come down from the stars. And they are no longer kind."
  },
  {
    "author": "Victoria Aveyard, Red Queen",
    "content": "In the fairy tales, the poor girl smiles when she becomes a princess. Right now, I don't know if I'll ever smile again."
  },
  {
    "author": "Victoria Aveyard, Red Queen",
    "content": "What I need and what I want are two very different things."
  },
  {
    "author": "Victoria Aveyard, Red Queen",
    "content": "You should know the difference between secrets and lies."
  },
  {
    "author": "Victoria Aveyard, Red Queen",
    "content": "To look powerful is to be powerful."
  },
  {
    "author": "Victoria Aveyard, Red Queen",
    "content": "There's nothing wrong with being different."
  },
  {
    "author": "Victoria Aveyard, Red Queen",
    "content": "I see a world on the edge of a blade. Without balance, it will fall."
  },
  {
    "author": "Victoria Aveyard, Glass Sword",
    "content": "It's our nature. We destroy. It's the constant of our kind. No matter the color of blood, man will always fall."
  },
  {
    "author": "Victoria Aveyard, Red Queen",
    "content": "Anyone, anything, can betray anyone. Even your own heart."
  },
  {
    "author": "Victoria Aveyard, Red Queen",
    "content": "I will never make the mistake of loving you ever again.\"\n\"So you choose him?\"\nThat's all this ever was. Jealousy. Rivalry. All so shadow could defeat the flame."
  },
  {
    "author": "Victoria Aveyard, King's Cage",
    "content": "A lie will raise me up, and one day another lie will bring me down."
  },
  {
    "author": "Victoria Aveyard, Red Queen",
    "content": "To stand in front of a person who is your whole world and be told you are not enough. You are not the choice. You are a shadow to the person who is your sun."
  },
  {
    "author": "Victoria Aveyard, King's Cage",
    "content": "So you choose him?'\n'Cal betrayed me, and I betrayed him. And you betrayed us both, in a thousand different ways.' The words are heavy as stone but right. So right. 'I choose no one."
  },
  {
    "author": "Victoria Aveyard, Red Queen",
    "content": "Those who know what it's like in the dark will do anything to stay in the light."
  },
  {
    "author": "Victoria Aveyard, Glass Sword",
    "content": "I'm a Red girl in a sea of Silvers and I can't afford to feel sorry for anyone, least of all the son of a snake."
  },
  {
    "author": "Victoria Aveyard, Red Queen",
    "content": "No heart can ever be truly understood. Not even your own."
  },
  {
    "author": "Victoria Aveyard, Red Queen",
    "content": "There are worse lives to live. Don't feel sorry for me."
  },
  {
    "author": "Victoria Aveyard, Red Queen",
    "content": "Red in the head, Silver in the heart"
  },
  {
    "author": "Victoria Aveyard, Red Queen",
    "content": "Many things led to this day, for all of us. A forgotten son, a vengeful mother, a brother with a long shadow, a strange mutation. Together, they've written a tragedy."
  },
  {
    "author": "Victoria Aveyard, Glass Sword",
    "content": "His lips are on mine, hard and warm and pressing. The touch is electrifying, but not like I'm used to. This isn't a spark of destruction, but a spark of life. As much as I want to pull away, I just can't do it. Cal is a cliff and I throw myself over the edge, not bothering to think of what it could do to us both. One day he'll realize I'm his enemy, and all this will be a far-gone memory. But not yet."
  },
  {
    "author": "Victoria Aveyard, Red Queen",
    "content": "No one is born a monster. But I wish some people were. It would make it easier to hate them, to kill them, to forget their dead faces."
  },
  {
    "author": "Victoria Aveyard, King's Cage",
    "content": "I can’t believe I didn’t see him for what he was from the beginning: a wolf in sheep’s clothing. And now I’m the sheep pretending to be a wolf."
  },
  {
    "author": "Victoria Aveyard, Red Queen",
    "content": "You aren’t alone.” The hope in his eyes cuts deeply. “You have your crown."
  },
  {
    "author": "Victoria Aveyard, Glass Sword",
    "content": "I'm an accident. I'm a lie. And my life depends on maintaining the illusion."
  },
  {
    "author": "Victoria Aveyard, Glass Sword",
    "content": "We seem weak because we want to."
  },
  {
    "author": "Victoria Aveyard, King's Cage",
    "content": "Strange, my enemies know me best, and my family doesn’t know me at all."
  },
  {
    "author": "Victoria Aveyard, King's Cage",
    "content": "I've been broken too many times to break again."
  },
  {
    "author": "Victoria Aveyard, Glass Sword",
    "content": "Now I'm in a king's cage. But so is he. My chains are Silent Stone. His is the crown."
  },
  {
    "author": "Victoria Aveyard, Glass Sword",
    "content": "I fear being alone more than anything else. So why do I do this? Why do I push away the people I love? What is so very wrong with me?\nI don’t know.\nAnd I don’t know how to make it stop."
  },
  {
    "author": "Victoria Aveyard, King's Cage",
    "content": "Every single thing I did, you stood behind me,” I say. “If I’m turning into a monster, then so are you.”\n “Love blinds."
  },
  {
    "author": "Victoria Aveyard, Glass Sword",
    "content": "Not a god’s chosen, but a god’s cursed. That’s what we all are."
  },
  {
    "author": "Victoria Aveyard, Glass Sword",
    "content": "Don’t lie to a liar."
  },
  {
    "author": "Victoria Aveyard, Red Queen",
    "content": "The thing with heat is, no matter how cold you are, no matter how much you need warmth, it always, eventually, becomes too much."
  },
  {
    "author": "Victoria Aveyard, War Storm",
    "content": "Sometimes his silence is better than anyone else’s words."
  },
  {
    "author": "Mark Lawrence, Prince of Fools",
    "content": "Love can be exploited, I guess, used to manipulate. It's leverage. But I would never call loving someone else a weakness. I think living without love at all, any kind of love, is weakness. And the worst kind of darkness."
  },
  {
    "author": "Victoria Aveyard, Red Queen",
    "content": "Humanity can be divided into madmen and cowards. My personal tragedy is in being born into a world where sanity is held to be a character flaw."
  },
  {
    "author": "Victoria Aveyard, Glass Sword",
    "content": "Revolution needs a spark,” I murmur, repeating what Julian would say in our lessons. “And even sparks burn."
  },
  {
    "author": "Victoria Aveyard, Red Queen",
    "content": "I am a weapon made of flesh, a sword covered in skin. I was born to kill a king, to end a reign of terror before it can truly begin."
  },
  {
    "author": "Victoria Aveyard, King's Cage",
    "content": "They trained me for this. It's their own fault. They helped make their own doom."
  },
  {
    "author": "Victoria Aveyard, Glass Sword",
    "content": "The person she loved is dead, stolen by someone else. Mine chose to walk away. Chose everything I hate over everything I am. I wonder which hurts more. Before"
  },
  {
    "author": "Victoria Aveyard, Glass Sword",
    "content": "It isn't hard to let people die when their deaths give life to something else."
  },
  {
    "author": "Victoria Aveyard, Red Queen",
    "content": "Don’t lie to a liar, and Maven is the grandest liar of all."
  },
  {
    "author": "Victoria Aveyard, Red Queen",
    "content": "I will never submit again. I will never stop fighting."
  },
  {
    "author": "Victoria Aveyard, King's Cage",
    "content": "But I'm not a princess. I'm not the girl who gets saved."
  },
  {
    "author": "Victoria Aveyard, King's Cage",
    "content": "You are only a shadow, and who looks at shadows when they have flame?"
  },
  {
    "author": "Victoria Aveyard, Queen Song",
    "content": "There are pieces of me, small pieces, still in love with a fiction."
  },
  {
    "author": "Victoria Aveyard, Glass Sword",
    "content": "There is no greater pain or punishment than memory."
  },
  {
    "author": "Victoria Aveyard, King's Cage",
    "content": "Fire and lightning raised Maven up, and fire and lightning will bring him down."
  },
  {
    "author": "Victoria Aveyard, Red Queen",
    "content": "As you enter, you pray to leave. As you leave, you pray to never return."
  },
  {
    "author": "Victoria Aveyard, Glass Sword",
    "content": "Once, I was afraid of these walls, frightened by such beauty. But I see the cracks now."
  },
  {
    "author": "Victoria Aveyard, Red Queen",
    "content": "We can’t choose who we love. I wish, more than anything, that we could."
  },
  {
    "author": "Victoria Aveyard, Red Queen",
    "content": "Red blood is just so hard to clean up\" \n\"You would know\" I snap remembering Shade. \"Because no matter how hard you try to hid it I see it all over your hands"
  },
  {
    "author": "Victoria Aveyard, Glass Sword",
    "content": "It's cruel to give hope where none should be. It only turns into disappointment, resentment, rage -- all the things that make this life more difficult than it already is."
  },
  {
    "author": "Victoria Aveyard, Red Queen",
    "content": "I’m starting to think you like prisons,” he says, idling knocking his knuckles against the wall. “And that you have the worst taste in men."
  },
  {
    "author": "Victoria Aveyard, Glass Sword",
    "content": "In school, we learned about the world before ours, about the angels and gods that lived in the sky, ruling the earth with kind and loving hands. Some say those are just stories, but I don't believe that.\n\nThe gods rule us still, they have come down from the stars. And they are no longer kind."
  },
  {
    "author": "Victoria Aveyard, Red Queen",
    "content": "One dark night I spilled my secrets to him, on a road thick with summer heat. I was the girl who tried to steal his money then. Now, winter looms, and I’m the girl who stole his life."
  },
  {
    "author": "Taylor Swift",
    "content": "We can bomb and burn every inch of this country down, but that will never do the damage you two can do. A Silver prince turning against his crown, a Red girl with abilities. What will people say, when they see you standing with us?"
  },
  {
    "author": "Taylor Swift",
    "content": "When I was a little girl I used to read fairy tales. In fairy tales you meet Prince Charming and he's everything you ever wanted. In fairy tales the bad guy is very easy to spot. The bad guy is always wearing a black cape so you always know who he is. Then you grow up and you realize that Prince Charming is not as easy to find as you thought. You realize the bad guy is not wearing a black cape and he's not easy to spot; he's really funny, and he makes you laugh, and he has perfect hair."
  },
  {
    "author": "Taylor Swift",
    "content": "To me, Fearless is not the absense of fear. It's not being completely unafraid. To me, Fearless is having fears. Fearless is having doubts. Lots of them. To me, Fearless is living in spite of those things that scare you to death."
  },
  {
    "author": "taylor swift",
    "content": "This is a new year. A new beginning. And things will change."
  },
  {
    "author": "Taylor Swift",
    "content": "I took a chance, I took a shot \nAnd you may think I’m bullet-proof, but I’m not. You took a swing, I took it hard. And down here from the ground I see who you are"
  },
  {
    "author": "Taylor Swift",
    "content": "No matter what happens in life, be good to people. Being good to people is a wonderful legacy to leave behind."
  },
  {
    "author": "Taylor Swift",
    "content": "I never want to change so much that people can't recognize me."
  },
  {
    "author": "Taylor Swift",
    "content": "I’m intimidated by the fear of being average."
  },
  {
    "author": "Taylor Swift",
    "content": "Just be yourself, there is no one better."
  },
  {
    "author": "Taylor Swift",
    "content": "It's hard to fight when the fight ain't fair."
  },
  {
    "author": "Taylor Swift",
    "content": "Words can break someone into a million pieces, but they can also put them back together. I hope you use yours for good, because the only words you'll regret more than the ones left unsaid are the ones you use to intentionally hurt someone."
  },
  {
    "author": "Taylor Swift",
    "content": "The lesson I've learned the most often in life is that you're always going to know more in the future than you know now."
  },
  {
    "author": "taylor swift",
    "content": "If you're horrible to me, I'm going to write a song about it, and you won't like it. That's how I operate."
  },
  {
    "author": "Taylor Swift",
    "content": "You can write a book on how to ruin someone’s perfect day."
  },
  {
    "author": "Taylor Swift",
    "content": "you're an expert at sorry and keeping the lines blurry"
  },
  {
    "author": "Taylor Swift",
    "content": "Turns out freedom ain't nothing but missing you..."
  },
  {
    "author": "Taylor Swift",
    "content": "If they don't like you for being yourself, be yourself even more."
  },
  {
    "author": "Taylor Swift",
    "content": "And I'm dying to know, is it killing you like it's killing me? And the story of us looks a lot like a tragedy now."
  },
  {
    "author": "Taylor Swift",
    "content": "So watch me strike a match on all my wasted time. As far as I'm concerned you're just another picture to burn."
  },
  {
    "author": "Taylor Swift",
    "content": "There are two different categories of love. The first category is called a fairytale. The second category of love is called just another lesson"
  },
  {
    "author": "taylor swift",
    "content": "I haven't had that one great love, which is good. I don't want that to be in the past, I want it to be in the future."
  },
  {
    "author": "Taylor Swift",
    "content": "To truly love is to have the courage to walk away and let the other person who wishes to be free go no matter how much it hurts."
  },
  {
    "author": "Ally Condie, Matched",
    "content": "At some point you have to forget about grudges because they only hurt."
  },
  {
    "author": "Ray Bradbury",
    "content": "Growing apart doesn't change the fact that for a long time we grew side by side; our roots will always be tangled. I'm glad for that."
  },
  {
    "author": "Ally Condie, Matched",
    "content": "There is more than one way to burn a book. And the world is full of people running about with lit matches."
  },
  {
    "author": "Ally Condie, Matched",
    "content": "Every minute you spend with someone gives them a part of your life and takes part of theirs."
  },
  {
    "author": "Ally Condie, Matched",
    "content": "It is strange how we hold on to the pieces of the past while we wait for our futures."
  },
  {
    "author": "Ally Condie, Crossed",
    "content": "Is falling in love with someone's story the same thing as falling in love with the person himself?"
  },
  {
    "author": "Ally Condie, Matched",
    "content": "In the end you can't always choose what to keep. You can only choose how you let it go."
  },
  {
    "author": "Ally Condie, Matched",
    "content": "We could have been happy. I know that, and it is perhaps the hardest thing to know."
  },
  {
    "author": "Ally Condie, Matched",
    "content": "Now that I've found the way to fly, which direction should I go into the night?"
  },
  {
    "author": "Ally Condie, Matched",
    "content": "Why are some things easier to write than say?"
  },
  {
    "author": "Ally Condie, Matched",
    "content": "Cassia.\nI know which life is my real one now, no matter what happens. It’s the one with you. For some reason, knowing that even one person knows my story makes things different. Maybe it’s like the poem says. Maybe this is my way of not going gentle.\nI love you. (Ky Markham)"
  },
  {
    "author": "Ally Condie, Matched",
    "content": "But if you were Matched,\" I say softly, \"What do you think she'd be like?\"\n\"You,\" he says, almost before I've finished. \"You."
  },
  {
    "author": "Ally Condie, Crossed",
    "content": "I think of how perhaps the best way to fly would be with hands full of earth, so you always remember where you came from."
  },
  {
    "author": "Ally Condie, Matched",
    "content": "Love changes what is probable and makes unlikely things possible."
  },
  {
    "author": "Ally Condie, Reached",
    "content": "Ky can play this game. He can play all of their games, including the one in front of him that he just lost. He knows exactly how to play, and that's why he loses every time."
  },
  {
    "author": "Ally Condie, Matched",
    "content": "You cannot change your journey if you are unwilling to move at all."
  },
  {
    "author": "Ally Condie, Matched",
    "content": "Our time together feels like a storm, like a wild wind and rain, like something too big to handle but too powerful to escape."
  },
  {
    "author": "Ally Condie, Matched",
    "content": "It is one thing to make a choice and it is another thing to never have the chance."
  },
  {
    "author": "Ally Condie, Matched",
    "content": "Red is the first color of spring. It's the real color of rebirth. Of beginning."
  },
  {
    "author": "Ally Condie, Matched",
    "content": "I wonder if I will ever have the strength to hold onto something. Or if I will always be someone who destroys."
  },
  {
    "author": "Ally Condie, Matched",
    "content": "His lips move silently, and I know what he says: the words of a poem that only two people in the world know."
  },
  {
    "author": "Ally Condie, Matched",
    "content": "No one should die alone."
  },
  {
    "author": "Ally Condie, Crossed",
    "content": "I am trapped in glass and I want to break out and breath deep but I´m too afraid that it will hurt."
  },
  {
    "author": "Ally Condie, Crossed",
    "content": "Forgetting lets you live without the pain for a moment but remembering hits hard."
  },
  {
    "author": "Ally Condie, Reached",
    "content": "I climb into the dark for you\nAre you waiting in the stars for me?"
  },
  {
    "author": "Ally Condie, Matched",
    "content": "I realize now how much courage it takes to choose the life you want, whatever that might be."
  },
  {
    "author": "Ally Condie, Matched",
    "content": "Remembering is part of thinking, but not all of it."
  },
  {
    "author": "Ally Condie, Matched",
    "content": "How can we appreciate anything fully when overwhelmed with too much?"
  },
  {
    "author": "Ally Condie, Reached",
    "content": "It's all right to wonder."
  },
  {
    "author": "Ally Condie, Matched",
    "content": "I wish I could have one without the other, but that's the problem with being alive. You don't usually get to choose the measure of suffering or the degree of joy you have."
  },
  {
    "author": "Ally Condie, Reached",
    "content": "They are giving us pieces of a real life instead of the whole thing. They have perfected the art of giving us just enought freedom; just enough that when we are ready to snap, a little bone is offered and we roll over, belly up, comfortable and placated like a dog... - Cassia"
  },
  {
    "author": "Ally Condie, Matched",
    "content": "Words mean what you want them to mean."
  },
  {
    "author": "Ally Condie, Crossed",
    "content": "There's a reason they didn't keep this poem. This poem tells you to fight."
  },
  {
    "author": "Ally Condie, Reached",
    "content": "It's not knowing how to write that makes you interesting, it's what you write."
  },
  {
    "author": "ally condie, Reached",
    "content": "There is ebb and flow. Leaving and coming. Flight and fall. Sing and silent. Reaching and reached."
  },
  {
    "author": "Ally Condie, Crossed",
    "content": "I remember what Anna called the three of us.\nThe Pilot. The Poet. The Physic.\nThey are in all of us. I believe this. They every person might have a way to fly, a line of poetry to put down for others to see, a hand to heal."
  },
  {
    "author": "Ally Condie, Matched",
    "content": "This is a cruel thing to do because when someone knows your story they know you. And they can hurt you. It's why I give mine away in pieces, even to Cassia."
  },
  {
    "author": "Ally Condie, Matched",
    "content": "In the absence of real thunder, he's making his own."
  },
  {
    "author": "Ally Condie, Crossed",
    "content": "Are you congratulating me on my life, or on my death?"
  },
  {
    "author": "Ally Condie, Matched",
    "content": "Everyone has something of beauty about them."
  },
  {
    "author": "Ally Condie",
    "content": "This is a difficult balance, telling the truth: how much to share, how much to keep, which truths will wound but not ruin, which will cut too deep to heal."
  },
  {
    "author": "Ally Condie, Matched",
    "content": "And I'll tell her that I don't want my life to be samples and scraps. A taste of everything but a meal of nothing."
  },
  {
    "author": "Ally Condie, Crossed",
    "content": "And as the Society reminds us, there's a difference between knowledge and technology. Knowledge doesn't fail us."
  },
  {
    "author": "Ally Condie, Reached",
    "content": "I didn't know all that was inside of him, either. I thought I did, but people run deep and complicated like rivers, hold their shape and are carved upon like stone."
  },
  {
    "author": "Ally Condie, Crossed",
    "content": "It's nice, isn't it... to be part of something greater than yourself."
  },
  {
    "author": "Ally Condie, Crossed",
    "content": "We have all been carved out by our sorrow. Cut deep like canyon walls."
  },
  {
    "author": "Ally Condie, Matched",
    "content": "I run for her.\nI run for them.\nFor me."
  },
  {
    "author": "Ally Condie, Matched",
    "content": "Only when I hold onto nothing can I be the best, only then can I be what they expect me to be."
  },
  {
    "author": "Ally Condie, Matched",
    "content": "Because either way, whichever life I build, has to be built on truth."
  },
  {
    "author": "Ally Condie, Reached",
    "content": "Some things are created to be together."
  },
  {
    "author": "Ally Condie, Reached",
    "content": "I know how it feels when people look right through you, or worse, see you as something or someone other than what you are."
  },
  {
    "author": "Ally Condie, Matched",
    "content": "Which goes to show that caring about anyone leaves you vulnerable."
  },
  {
    "author": "Ally Condie, Reached",
    "content": "Green tablet. Green space. Green eyes. Green girl."
  },
  {
    "author": "Ally Condie, Matched",
    "content": "Do you think you could let someone go if you thought it was best for them?"
  },
  {
    "author": "Dylan Thomas, In Country Sleep, and Other Poems",
    "content": "Oh yes. His voice has music."
  },
  {
    "author": "Dylan Thomas",
    "content": "Do not go gentle into that good night.\nRage, rage against the dying of the light."
  },
  {
    "author": "Agatha Christie",
    "content": "Though lovers be lost, love shall not; And death shall have no dominion."
  },
  {
    "author": "Agatha Christie, Agatha Christie: An Autobiography",
    "content": "I like living. I have sometimes been wildly, despairingly, acutely miserable, racked with sorrow; but through it all I still know quite certainly that just to be alive is a grand thing."
  },
  {
    "author": "Agatha Christie, The Man in the Mist",
    "content": "It is a curious thought, but it is only when you see people looking ridiculous that you realize just how much you love them."
  },
  {
    "author": "Agatha Christie, Murder on the Orient Express",
    "content": "Very few of us are what we seem."
  },
  {
    "author": "Agatha Christie",
    "content": "The impossible could not have happened, therefore the impossible must be possible in spite of appearances."
  },
  {
    "author": "Agatha Christie, The Mysterious Affair at Styles",
    "content": "If you place your head in a lion's mouth, then you cannot complain one day if he happens to bite it off."
  },
  {
    "author": "Agatha Christie, The Secret Adversary",
    "content": "Instinct is a marvelous thing. It can neither be explained nor ignored."
  },
  {
    "author": "Agatha Christie",
    "content": "Never tell all you know—not even to the person you know best."
  },
  {
    "author": "Agatha Christie",
    "content": "One of the saddest things in life, is the things one remembers."
  },
  {
    "author": "Alfred Tennyson",
    "content": "Time is the best killer."
  },
  {
    "author": "Alfred Lord Tennyson, In Memoriam",
    "content": "If I had a flower for every time I thought of you...I could walk through my garden forever."
  },
  {
    "author": "Alfred Lord Tennyson",
    "content": "Tis better to have loved and lost\nThan never to have loved at all."
  },
  {
    "author": "Alfred Tennyson, The Complete Poetical Works of Tennyson",
    "content": "Hope\nSmiles from the threshold of the year to come, \nWhispering 'it will be happier'..."
  },
  {
    "author": "Alfred Lord Tennyson, Idylls of the King and a Selection of Poems",
    "content": "I am a part of all that I have met."
  },
  {
    "author": "Alfred Lord Tennyson",
    "content": "Though much is taken, much abides; and though\nWe are not now that strength which in old days\nMoved earth and heaven, that which we are, we are;\nOne equal temper of heroic hearts,\nMade weak by time and fate, but strong in will\nTo strive, to seek, to find, and not to yield."
  },
  {
    "author": "Alfred Lord Tennyson",
    "content": "Tears, idle tears, I know not what they mean, \nTears from the depths of some devine despair\nRise in the heart, and gather to the eyes, \nIn looking on the happy autumn fields, \nAnd thinking of the days that are no more."
  },
  {
    "author": "Alfred Tennyson",
    "content": "Knowledge comes, but wisdom lingers."
  },
  {
    "author": "Alfred Lord Tennyson, The Complete Works of Alfred Tennyson",
    "content": "A lie that is half-truth is the darkest of all lies."
  },
  {
    "author": "Tennyson",
    "content": "Once in a golden hour \nI cast to earth a seed. \nUp there came a flower, \nThe people said, a weed."
  },
  {
    "author": "Lord Alfred Tennyson",
    "content": "Sometimes the heart sees what's invisible to the eye."
  },
  {
    "author": "Alfred, Lord Tennyson",
    "content": "Dreams are true while they last, and do we not live in dreams?"
  },
  {
    "author": "Tennyson",
    "content": "The words 'far, far away' had always a strange charm."
  },
  {
    "author": "Alfred Lord Tennyson",
    "content": "The quiet sense of something lost"
  },
  {
    "author": "Emily Dickinson",
    "content": "No man ever got very high by pulling other people down. The intelligent merchant does not knock his competitors. The sensible worker does not work those who work with him. Don't knock your friends. Don't knock your enemies. Don't knock yourself."
  },
  {
    "author": "Emily Dickinson",
    "content": "Hope is the thing with feathers \nThat perches in the soul \nAnd sings the tune without the words \nAnd never stops at all."
  },
  {
    "author": "Emily Dickinson",
    "content": "If I can stop one heart from breaking, I shall not live in vain."
  },
  {
    "author": "Emily Dickinson",
    "content": "Forever is composed of nows."
  },
  {
    "author": "Emily Dickinson",
    "content": "That it will never come again is what makes life so sweet."
  },
  {
    "author": "Emily Dickinson, The Complete Poems of Emily Dickinson",
    "content": "If I read a book and it makes my whole body so cold no fire can ever warm me, I know that is poetry."
  },
  {
    "author": "Emily Dickinson",
    "content": "Not knowing when the dawn will come\nI open every door."
  },
  {
    "author": "Emily Dickinson, The Complete Poems of Emily Dickinson",
    "content": "I dwell in possibility…"
  },
  {
    "author": "Emily Dickinson",
    "content": "Nature is a haunted house--but Art--is a house that tries to be haunted."
  },
  {
    "author": "Emily Dickinson",
    "content": "Beauty is not caused. It is."
  },
  {
    "author": "Emily Dickinson, The Complete Poems of Emily Dickinson",
    "content": "To live is so startling it leaves little time for anything else."
  },
  {
    "author": "Emily Dickinson",
    "content": "A Word is Dead\n\nA word is dead\nWhen it is said,\nSome say.\n \nI say it just\nBegins to live\nThat day."
  },
  {
    "author": "Emily Dickinson",
    "content": "Pardon My Sanity In A World Insane"
  },
  {
    "author": "Emily Dickinson",
    "content": "I know nothing in the world that has as much power as a word. Sometimes I write one, and I look at it, until it begins to shine."
  },
  {
    "author": "Shel Silverstein",
    "content": "The soul should always stand ajar, ready to welcome the ecstatic experience."
  },
  {
    "author": "Shel Silverstein",
    "content": "Listen to the mustn'ts, child. Listen to the don'ts. Listen to the shouldn'ts, the impossibles, the won'ts. Listen to the never haves, then listen close to me... Anything can happen, child. Anything can be."
  },
  {
    "author": "Shel Silverstein, Every Thing on It",
    "content": "How many slams in an old screen door? Depends how loud you shut it. How many slices in a bread? Depends how thin you cut it. How much good inside a day? Depends how good you live 'em. How much love inside a friend? Depends how much you give 'em."
  },
  {
    "author": "Shel Silverstein",
    "content": "There are no happy endings.\nEndings are the saddest part, \nSo just give me a happy middle\nAnd a very happy start."
  },
  {
    "author": "Shel Silverstein",
    "content": "The Voice\n\nThere is a voice inside of you\nThat whispers all day long,\n\"I feel this is right for me,\nI know that this is wrong.\"\nNo teacher, preacher, parent, friend\nOr wise man can decide\nWhat's right for you--just listen to\nThe voice that speaks inside."
  },
  {
    "author": "Shel Silverstein, Where the Sidewalk Ends",
    "content": "Draw a crazy picture, \nWrite a nutty poem,\n Sing a mumble-gumble song,\nWhistle through your comb. \nDo a loony-goony dance \n'Cross the kitchen floor, \nPut something silly in the world \nThat ain't been there before."
  },
  {
    "author": "Shel Silverstein, Falling Up",
    "content": "My skin is kind of sort of brownish pinkish yellowish white. My eyes are greyish blueish green, but I'm told they look orange in the night. My hair is reddish blondish brown, but its silver when its wet, and all the colors I am inside have not been invented yet."
  },
  {
    "author": "William Butler Yeats",
    "content": "Tell my I'm clever,\nTell me I'm kind,\nTell me I'm talented,\nTell me I'm cute,\nTell me I'm sensitive,\nGraceful and Wise\nTell me I'm perfect--\nBut tell me the TRUTH."
  },
  {
    "author": "William Butler Yeats, The Collected Poems of W.B. Yeats",
    "content": "Education is not the filling of a pail, but the lighting of a fire."
  },
  {
    "author": "William Butler Yeats, The Land of Heart's Desire",
    "content": "Come away, O human child!\nTo the waters and the wild\nWith a faery, hand in hand,\nFor the world's more full of weeping than you can understand."
  },
  {
    "author": "William Butler Yeats",
    "content": "Faeries, come take me out of this dull world,\nFor I would ride with you upon the wind,\nRun on the top of the dishevelled tide,\nAnd dance upon the mountains like a flame."
  },
  {
    "author": "William Butler Yeats",
    "content": "There is another world, but it is in this one."
  },
  {
    "author": "William Butler Yeats, Responsibilities",
    "content": "Out of the quarrel with others we make rhetoric; out of the quarrel with ourselves we make poetry."
  },
  {
    "author": "William Butler Yeats",
    "content": "In dreams begin responsibilities."
  },
  {
    "author": "William Butler Yeats",
    "content": "Do not wait to strike till the iron is hot; but make it hot by striking."
  },
  {
    "author": "William Butler Yeats",
    "content": "All empty souls tend toward extreme opinions."
  },
  {
    "author": "Angie Thomas, The Hate U Give",
    "content": "The worst thing about some men is that when they are not drunk they are sober."
  },
  {
    "author": "Angie Thomas, The Hate U Give",
    "content": "What's the point of having a voice if you're gonna be silent in those moments you shouldn't be?"
  },
  {
    "author": "Angie Thomas, The Hate U Give",
    "content": "At an early age I learned that people make mistakes, and you have to decide if their mistakes are bigger than your love for them."
  },
  {
    "author": "Angie Thomas, The Hate U Give",
    "content": "Brave doesn't mean you're not scared. It means you go on even though you're scared."
  },
  {
    "author": "Angie Thomas, The Hate U Give",
    "content": "That's the problem. We let people say stuff, and they say it so much that it becomes okay to them and normal for us. What's the point of having a voice if you're gonna be silent in those moments you shouldn't be?"
  },
  {
    "author": "Angie Thomas, The Hate U Give",
    "content": "I can't change where I come from or what I've been through, so why should I be ashamed of what makes me, me?"
  },
  {
    "author": "Angie Thomas, The Hate U Give",
    "content": "You can destroy wood and brick, but you can't destroy a movement."
  },
  {
    "author": "Angie Thomas, The Hate U Give",
    "content": "Once you've seen how broken someone is it's like seeing them naked—you can't look at them the same anymore."
  },
  {
    "author": "Angie Thomas, The Hate U Give",
    "content": "Pac said Thug Life stood for 'The Hate U Give Little Infants Fucks Everybody'."
  },
  {
    "author": "Angie Thomas, The Hate U Give",
    "content": "Intentions always look better on paper than in reality."
  },
  {
    "author": "Angie Thomas, The Hate U Give",
    "content": "People like us in situations like this become hashtags, but they rarely get justice. I think we all wait for that one time though, that one time when it ends right."
  },
  {
    "author": "Angie Thomas, The Hate U Give",
    "content": "Good-byes hurt the most when the other person’s already gone."
  },
  {
    "author": "Angie Thomas, The Hate U Give",
    "content": "To every kid in Georgetown and in all “the Gardens” of the world: your voices matter, your dreams matter, your lives matter. Be roses that grow in the concrete."
  },
  {
    "author": "Angie Thomas, The Hate U Give",
    "content": "Daddy once told me there's a rage passed down to every black man from his ancestors, born the moment they couldn't stop the slave masters from hurting their families. Daddy also said there's nothing more dangerous than when that rage is activated."
  },
  {
    "author": "Angie Thomas, The Hate U Give",
    "content": "Be roses that grow in the concrete."
  },
  {
    "author": "Philip James Bailey, Festus: A Poem",
    "content": "People say misery loves company, but I think it’s like that with anger too."
  },
  {
    "author": "Philip James Bailey Festus",
    "content": "We should count time by heart-throbs. He most lives,\nWho thinks most, feels noblest, acts the best."
  },
  {
    "author": "Alvin Schwartz, Scary Stories to Tell in the Dark",
    "content": "Imagination is the air of mind."
  },
  {
    "author": "Rachel Smythe",
    "content": "Telling scary stories is something people have done for thousands of years, for most of us like being scared in that way. Since there isn't any danger, we think it is fun."
  },
  {
    "author": "Rachel Smythe",
    "content": "And what is the moon in the presence of the sun? One half, but not a true equal."
  },
  {
    "author": "Rachel Smythe",
    "content": "I can see your damned belly button. Maybe you should cover up.\n\nI can see your stupid face! Maybe you should cover up."
  },
  {
    "author": "Rick Riordan, The Last Olympian",
    "content": "I would pay you a salary to barge in on every single aspect of my life."
  },
  {
    "author": "Rick Riordan, The Lightning Thief",
    "content": "With great power... comes great need to take a nap. Wake me up later."
  },
  {
    "author": "Rick Riordan, The Lightning Thief",
    "content": "If my life is going to mean anything, I have to live it myself."
  },
  {
    "author": "Rick Riordan, The Titan's Curse",
    "content": "Deadlines just aren't real to me until I'm staring one in the face."
  },
  {
    "author": "Rick Riordan, The Titan's Curse",
    "content": "Wow,\" Thalia muttered. \"Apollo is hot.\" \n\"He's the sun god,\" I said.\n\"That's not what I meant."
  },
  {
    "author": "Rick Riordan, The Battle of the Labyrinth",
    "content": "Love conquers all,\" Aphrodite promised. \"Look at Helen and Paris. Did they let anything come between them?\"\n\"Didn't they start the Trojan War and get thousands of people killed?\"\n\"Pfft. That's not the point. Follow your heart."
  },
  {
    "author": "Rick Riordan, The Titan's Curse",
    "content": "Be careful of love. It'll twist your brain around and leave you thinking up is down and right is wrong."
  },
  {
    "author": "Rick Riordan, The Lightning Thief",
    "content": "Ever had a flying burrito hit you? Well, it's a deadly projectile, right up there with cannonballs and grenades."
  },
  {
    "author": "Rick Riordan, The Battle of the Labyrinth",
    "content": "How did you die?\"\n\"We er....drowned in a bathtub.\"\n\"All three of you?\"\n\"It was a big bathtub."
  },
  {
    "author": "Rick Riordan",
    "content": "People are more difficult to work with than machines. And when you break a person, he can't be fixed."
  },
  {
    "author": "Rick Riordan, The Lightning Thief",
    "content": "I nodded, looking at Rachel with respect. \"You hit the Lord of the Titans in the eye with a blue plastic hairbrush."
  },
  {
    "author": "Rick Riordan, The Lightning Thief",
    "content": "It's funny how humans can wrap their mind around things and fit them into their version of reality."
  },
  {
    "author": "Rick Riordan, The Lightning Thief",
    "content": "Go on with what your heart tells you, or you will lose all."
  },
  {
    "author": "Rick Riordan, The Mark of Athena",
    "content": "Even strength must bow to wisdom sometimes."
  },
  {
    "author": "Rick Riordan, The Last Olympian",
    "content": "We're staying together,\" he promised. \"You're not getting away from me. Never again."
  },
  {
    "author": "Rick Riordan, The Last Olympian",
    "content": "It's hard to enjoy practical jokes when your whole life feels like one."
  },
  {
    "author": "Rick Riordan, The Battle of the Labyrinth",
    "content": "The world was collapsing, and the only thing that really mattered to me was that she was alive."
  },
  {
    "author": "Charles M. Schulz",
    "content": "You deal with mythological stuff for a few years, you learn that paradises are usually places where you get killed."
  },
  {
    "author": "J.K. Rowling, Harry Potter and the Deathly Hallows",
    "content": "All you need is love. But a little chocolate now and then doesn't hurt."
  },
  {
    "author": "George Bernard Shaw",
    "content": "Of course it is happening inside your head, Harry, but why on earth should that mean that it is not real?"
  },
  {
    "author": "Dr. Seuss, Happy Birthday to You!",
    "content": "Life isn't about finding yourself. Life is about creating yourself."
  },
  {
    "author": "J.K. Rowling",
    "content": "Today you are You, that is truer than true. There is no one alive who is Youer than You."
  },
  {
    "author": "J.K. Rowling, Harry Potter and the Sorcerer's Stone",
    "content": "It is impossible to live without failing at something, unless you live so cautiously that you might as well not have lived at all—in which case, you fail by default."
  },
  {
    "author": "Woody Allen",
    "content": "To the well-organized mind, death is but the next great adventure."
  },
  {
    "author": "Oscar Wilde",
    "content": "I'm not afraid of death; I just don't want to be there when it happens."
  },
  {
    "author": "Albert Einstein",
    "content": "If one cannot enjoy reading a book over and over again, there is no use in reading it at all."
  },
  {
    "author": "Albert Einstein",
    "content": "If you want your children to be intelligent, read them fairy tales. If you want them to be more intelligent, read them more fairy tales."
  },
  {
    "author": "Markus Zusak, I Am the Messenger",
    "content": "Logic will get you from A to Z; imagination will get you everywhere."
  },
  {
    "author": "John Green, The Fault in Our Stars",
    "content": "Sometimes people are beautiful.\nNot in looks.\nNot in what they say.\nJust in what they are."
  },
  {
    "author": "Bob Marley",
    "content": "You don't get to choose if you get hurt in this world...but you do have some say in who hurts you. I like my choices."
  },
  {
    "author": "Dr. Seuss, I Can Read With My Eyes Shut!",
    "content": "The truth is, everyone is going to hurt you. You just got to find the ones worth suffering for."
  },
  {
    "author": "William Shakespeare, A Midsummer Night's Dream",
    "content": "The more that you read, the more things you will know. The more that you learn, the more places you'll go."
  },
  {
    "author": "Abraham Lincoln",
    "content": "Love looks not with the eyes, but with the mind,\nAnd therefore is winged Cupid painted blind."
  },
  {
    "author": "Theodore Roosevelt",
    "content": "Folks are usually about as happy as they make their minds up to be."
  },
  {
    "author": "Ernest Hemingway",
    "content": "Do what you can, with what you have, where you are."
  },
  {
    "author": "Douglas Adams, The Restaurant at the End of the Universe",
    "content": "There is no friend as loyal as a book."
  },
  {
    "author": "Mother Teresa",
    "content": "The story so far:\nIn the beginning the Universe was created.\nThis has made a lot of people very angry and been widely regarded as a bad move."
  },
  {
    "author": "Winston S. Churchill",
    "content": "Not all of us can do great things. But we can do small things with great love."
  },
  {
    "author": "Nicholas Sparks, A Walk to Remember",
    "content": "Success is not final, failure is not fatal: it is the courage to continue that counts."
  },
  {
    "author": "Helen Keller",
    "content": "Love is like the wind, you can't see it but you can feel it."
  },
  {
    "author": "Joan Powers, Pooh's Little Instruction Book",
    "content": "When one door of happiness closes, another opens; but often we look so long at the closed door that we do not see the one which has been opened for us."
  },
  {
    "author": "Stephen Chbosky, The Perks of Being a Wallflower",
    "content": "If you live to be a hundred, I want to live to be a hundred minus one day so I never have to live without you."
  },
  {
    "author": "J.K. Rowling, Harry Potter and the Goblet of Fire",
    "content": "So, this is my life. And I want you to know that I am both happy and sad and I'm still trying to figure out how that could be."
  },
  {
    "author": "Albert Einstein",
    "content": "It matters not what someone is born, but what they grow to be."
  },
  {
    "author": "Jodi Picoult, My Sister's Keeper",
    "content": "Life is like riding a bicycle. To keep your balance, you must keep moving."
  },
  {
    "author": "Jane Austen, Northanger Abbey",
    "content": "You don't love someone because they're perfect, you love them in spite of the fact that they're not."
  },
  {
    "author": "Charles Bukowski",
    "content": "There is nothing I would not do for those who are really my friends. I have no notion of loving people by halves, it is not my nature."
  },
  {
    "author": "Alexandre Dumas-fils",
    "content": "Some people never go crazy. What truly horrible lives they must lead."
  },
  {
    "author": "Anais Nin",
    "content": "The difference between genius and stupidity is: genius has its limits."
  },
  {
    "author": "Virginia Woolf, A Room of One's Own",
    "content": "Love never dies a natural death. It dies because we don't know how to replenish its source. It dies of blindness and errors and betrayals. It dies of illness and wounds; it dies of weariness, of witherings, of tarnishings."
  },
  {
    "author": "John Green, The Fault in Our Stars",
    "content": "I would venture to guess that Anon, who wrote so many poems without signing them, was often a woman."
  },
  {
    "author": "Eleanor Roosevelt",
    "content": "Some infinities are bigger than other infinities."
  },
  {
    "author": "Oscar Wilde",
    "content": "Do one thing every day that scares you."
  },
  {
    "author": "Terry Pratchett, Diggers",
    "content": "It is what you read when you don't have to that determines what you will be when you can't help it."
  },
  {
    "author": "Cassandra Clare, Clockwork Angel",
    "content": "The trouble with having an open mind, of course, is that people will insist on coming along and trying to put things in it."
  },
  {
    "author": "J.R.R. Tolkien, The Fellowship of the Ring",
    "content": "One must always be careful of books,\" said Tessa, \"and what is inside them, for words have the power to change us."
  },
  {
    "author": "Marthe Troly-Curtin, Phrynette Married",
    "content": "Not all those who wander are lost."
  },
  {
    "author": "Bill Watterson, The Complete Calvin and Hobbes",
    "content": "Time you enjoy wasting is not wasted time."
  },
  {
    "author": "Stephen Chbosky, The Perks of Being a Wallflower",
    "content": "Reality continues to ruin my life."
  },
  {
    "author": "Stephen Chbosky, The Perks of Being a Wallflower",
    "content": "And in that moment, I swear we were infinite."
  },
  {
    "author": "Stephen Chbosky, The Perks of Being a Wallflower",
    "content": "There's nothing like deep breaths after laughing that hard. Nothing in the world like a sore stomach for the right reasons."
  },
  {
    "author": "Stephen Chbosky, The Perks of Being a Wallflower",
    "content": "So, I guess we are who we are for alot of reasons. And maybe we'll never know most of them. But even if we don't have the power to choose where we come from, we can still choose where we go from there. We can still do things. And we can try to feel okay about them."
  },
  {
    "author": "Stephen Chbosky, The Perks of Being a Wallflower",
    "content": "I am very interested and fascinated how everyone loves each other, but no one really likes each other."
  },
  {
    "author": "Stephen Chbosky, The Perks of Being a Wallflower",
    "content": "It's strange because sometimes, I read a book, and I think I am the people in the book."
  },
  {
    "author": "Stephen Chbosky, The Perks of Being a Wallflower",
    "content": "This moment will just be another story someday."
  },
  {
    "author": "Stephen Chbosky, The Perks of Being a Wallflower",
    "content": "Enjoy it. Because it's happening."
  },
  {
    "author": "Stephen Chbosky, The Perks of Being a Wallflower",
    "content": "She wasn't bitter. She was sad, though. But it was a hopeful kind of sad. The kind of sad that just takes time."
  },
  {
    "author": "Stephen Chbosky, The Perks of Being a Wallflower",
    "content": "He's a wallflower. You see things. You keep quiet about them. And you understand."
  },
  {
    "author": "Stephen Chbosky, The Perks of Being a Wallflower",
    "content": "We didn't talk about anything heavy or light. We were just there together. And that was enough"
  },
  {
    "author": "Stephen Chbosky, The Perks of Being a Wallflower",
    "content": "Just tell me how to be different in a way that makes sense."
  },
  {
    "author": "Stephen Chbosky, The Perks of Being a Wallflower",
    "content": "I am both happy and sad at the same time, and I'm still trying to figure out how that could be."
  },
  {
    "author": "Stephen Chbosky, Imaginary Friend",
    "content": "Try to be a filter, not a sponge."
  },
  {
    "author": "Stephen Chbosky, Imaginary Friend",
    "content": "We can swallow our fear or let our fear swallow us."
  },
  {
    "author": "Stephen Chbosky, Imaginary Friend",
    "content": "Adults are bad at remembering how powerful they can be because somewhere along the line, they were shamed for their imagination."
  },
  {
    "author": "Stephen Chbosky, Imaginary Friend",
    "content": "Some people's fake is more honest than other people's real."
  },
  {
    "author": "Stephen Chbosky, Imaginary Friend",
    "content": "Never mistake being nice for being weak."
  },
  {
    "author": "Stephen Chbosky, Imaginary Friend",
    "content": "Everyone gets an ending. Whether or not it’s happy is up to them."
  },
  {
    "author": "Stephen Chbosky, Imaginary Friend",
    "content": "Fear is not fear. It is excitement afraid of its own light."
  },
  {
    "author": "Stephen Chbosky, Imaginary Friend",
    "content": "But I’m not afraid anymore because heaven and hell are not destinations. They are decisions."
  },
  {
    "author": "Stephen Chbosky, Imaginary Friend",
    "content": "The candle flickered in the wind of the hurricane... Then, the light of one hundred billion stars burned out."
  },
  {
    "author": "Stephen Chbosky, Imaginary Friend",
    "content": "Even monsters are adorable when they're little."
  },
  {
    "author": "Ned Vizzini, It's Kind of a Funny Story",
    "content": "As long as she had that light, there would always be a chance."
  },
  {
    "author": "Ned Vizzini, It's Kind of a Funny Story",
    "content": "I didn't want to wake up. I was having a much better time asleep. And that's really sad. It was almost like a reverse nightmare, like when you wake up from a nightmare you're so relieved. I woke up into a nightmare."
  },
  {
    "author": "Ned Vizzini, It's Kind of a Funny Story",
    "content": "I can't eat and I can't sleep. I'm not doing well in terms of being a functional human, you know?"
  },
  {
    "author": "Ned Vizzini, It's Kind of a Funny Story",
    "content": "I waste at least an hour every day lying in bed. Then I waste time pacing. I waste time thinking. I waste time being quiet and not saying anything because I'm afraid I'll stutter."
  },
  {
    "author": "Ned Vizzini, It's Kind of a Funny Story",
    "content": "People are screwed up in this world. I'd rather be with someone screwed up and open about it than somebody perfect and ready to explode."
  },
  {
    "author": "Ned Vizzini, It's Kind of a Funny Story",
    "content": "I don't know how I can be so ambitious and so lazy at the same time."
  },
  {
    "author": "Ned Vizzini, It's Kind of a Funny Story",
    "content": "I'm done with those; regrets are an excuse for people who have failed."
  },
  {
    "author": "Ned Vizzini, It's Kind of a Funny Story",
    "content": "Things to do today:\n1) Breathe in.\n2) Breathe out."
  },
  {
    "author": "Ned Vizzini, It's Kind of a Funny Story",
    "content": "I'm fine. Well, I'm not fine - I'm here.\"\n\"Is there something wrong with that?\"\n\"Absolutely."
  },
  {
    "author": "Ned Vizzini, It's Kind of a Funny Story",
    "content": "Dreams are only dreams until you wake up and make them real."
  },
  {
    "author": "Ned Vizzini, It's Kind of a Funny Story",
    "content": "I don't owe people anything, and I don't have to talk to them any more than I feel I need to."
  },
  {
    "author": "Ned Vizzini, It's Kind of a Funny Story",
    "content": "Sometimes I just think depression's one way of coping with the world. Like, some people get drunk, some people do drugs, some people get depressed. Because there's so much stuff out there that you have to do something to deal with it."
  },
  {
    "author": "Ned Vizzini, It's Kind of a Funny Story",
    "content": "I'm smart but not enough--just smart enough to have problems."
  },
  {
    "author": "Ned Vizzini, It's Kind of a Funny Story",
    "content": "I just want to not be me."
  },
  {
    "author": "Ned Vizzini, It's Kind of a Funny Story",
    "content": "Life's not about feeling better, it's about getting the job done."
  },
  {
    "author": "Ned Vizzini, It's Kind of a Funny Story",
    "content": "Life can't be cured, but it can be managed."
  },
  {
    "author": "Ned Vizzini, It's Kind of a Funny Story",
    "content": "That's all I can do. I'll keep at it and hope it gets better."
  },
  {
    "author": "Russell T. Davies",
    "content": "So why am I depressed? That's the million-dollar question, baby, the Tootsie Roll question; not even the owl knows the answer to that one. I don't know either. All I know is the chronology."
  },
  {
    "author": "Steven Moffat",
    "content": "Doctor Who: You want weapons? We're in a library. Books are the best weapon in the world. This room's the greatest arsenal we could have. Arm yourself!\n\n(from Tooth and Claw in Season 2)"
  },
  {
    "author": "Steven Moffat",
    "content": "Demons run when a good man goes to war\nNight will fall and drown the sun\nWhen a good man goes to war\n\nFriendship dies and true love lies\nNight will fall and the dark will rise\nWhen a good man goes to war\n\nDemons run, but count the cost\nThe battle's won, but the child is lost"
  },
  {
    "author": "Steven Moffat",
    "content": "We're all stories, in the end."
  },
  {
    "author": "Steven Moffat",
    "content": "People assume that time is a strict progression of cause to effect, but *actually* from a non-linear, non-subjective viewpoint - it's more like a big ball of wibbly wobbly... time-y wimey... stuff."
  },
  {
    "author": "Steven Moffat",
    "content": "There's something that doesn't make sense. Let's go and poke it with a stick."
  },
  {
    "author": "Steven Moffat",
    "content": "The universe is big, its vast and complicated, and ridiculous. And sometimes, very rarely, impossible things just happen and we call them miracles. And that's the theory. Nine hundred years, never seen one yet, but this would do me."
  },
  {
    "author": "Steven Moffat",
    "content": "Bow ties are cool."
  },
  {
    "author": "Steven Moffat",
    "content": "Reinette: One may tolerate a world of demons for the sake of an angel."
  },
  {
    "author": "Steven Moffat",
    "content": "Amy Pond: 'I thought... well, I started to think you were just a madman with a box.'\nThe Doctor: 'Amy Pond, there's something you better understand about me, 'cause it's important and one day your life may depend on it. [He Smiles] I am definitely a madman with a box."
  },
  {
    "author": "Paul Cornell",
    "content": "The Doctor: Don't blink. Don't even blink. Blink and you're dead. Don't turn your back. Don't look away. And don't blink."
  },
  {
    "author": "Steven Moffat",
    "content": "He's like fire and ice and rage. He's like the night, and the storm in the heart of the sun. He's ancient and forever. He burns at the center of time and he can see the turn of the universe. And... he's wonderful. - Tim Latimer"
  },
  {
    "author": "Steven Moffat",
    "content": "You want weapons? We're in a library! Books! The best weapons in the world!"
  },
  {
    "author": "Neil Gaiman",
    "content": "The Doctor: 'You know when grown-ups tell you everything's going to be fine, but you really think they're lying to make you feel better?' \nAmelia: 'Yeah...'\nThe Doctor: 'Everything's going to be fine."
  },
  {
    "author": "Chris Boucher",
    "content": "Biting's excellent. It's like kissing - only there is a winner."
  },
  {
    "author": "Steven Moffat",
    "content": "Fourth Doctor: You know, the very powerful and the very stupid have one thing in common: they don't alter their views to fit the facts; they alter the facts to fit their views."
  },
  {
    "author": "Steven Moffat",
    "content": "Come on, Rory! It isn't rocket science, it's just quantum physics!\n-The Doctor (Matt Smith)"
  },
  {
    "author": "Steven Moffat",
    "content": "I'll be a story in your head. That's okay. We're all stories in the end. Just make it a good one, eh? 'Cause it was, you know. It was the best. The daft old man who stole a magic box and ran away. Did I ever tell you that I stole it? Well I borrowed it. I was always going to take it back."
  },
  {
    "author": "Russell T Davies",
    "content": "The Doctor: Oh, now what's this, then? I love this. A big, flashy-lighty thing. That's what brought me here. Big, flashy-lighty things have got me written all over them. Not actually, but give me time... and a crayon."
  },
  {
    "author": "Steven Moffat",
    "content": "If you are an alien, how come you sound like you're from the north?'\n\n'Lots of planets have a north!"
  },
  {
    "author": "Russell T. Davies",
    "content": "You should always waste time when you don't have any. Time is not the boss of you. Rule 408."
  },
  {
    "author": "Matt Smith",
    "content": "Cyber Leader: Daleks, be warned. You have declared war upon the Cybermen. \nDalek Sec: This is not war - this is pest control! \nCyber Leader: We have five million Cybermen. How many are you? \nDalek Sec: Four. \nCyber Leader: You would destroy the Cybermen with four Daleks? \nDalek Sec: We would destroy the Cybermen with one Dalek! You superior in only one respect. \nCyber Leader: What is that? \nDalek Sec: You are better at dying."
  },
  {
    "author": "Steven Moffat",
    "content": "Big flashy things have my name written all over them. Well... not yet, give me time and a crayon."
  },
  {
    "author": "Steven Moffat",
    "content": "Geronimo!"
  },
  {
    "author": "J.M. Barrie, Peter Pan",
    "content": "Rule 1: The Doctor lies."
  },
  {
    "author": "J.M. Barrie, Peter Pan",
    "content": "To die will be an awfully big adventure."
  },
  {
    "author": "J.M. Barrie, Peter Pan",
    "content": "All the world is made of faith, and trust, and pixie dust."
  },
  {
    "author": "J.M. Barrie, Peter Pan",
    "content": "Never say goodbye because goodbye means going away and going away means forgetting."
  },
  {
    "author": "J.M. Barrie, Peter Pan",
    "content": "The moment you doubt whether you can fly, you cease for ever to be able to do it."
  },
  {
    "author": "J.M. Barrie, Peter Pan",
    "content": "Never is an awfully long time."
  },
  {
    "author": "J.M. Barrie, Peter Pan",
    "content": "To live will be an awfully big adventure."
  },
  {
    "author": "J.M. Barrie, Peter Pan",
    "content": "Second star to the right and straight on 'til morning."
  },
  {
    "author": "Lewis Carroll, Through the Looking-Glass",
    "content": "One girl is more use than twenty boys."
  },
  {
    "author": "Lewis Carroll, Alice in Wonderland",
    "content": "She generally gave herself very good advice, (though she very seldom followed it)."
  },
  {
    "author": "Lewis Carroll, Alice in Wonderland",
    "content": "Why, sometimes I've believed as many as six impossible things before breakfast."
  },
  {
    "author": "Sarah J. Maas, A Court of Thorns and Roses",
    "content": "Who in the world am I? Ah, that's the great puzzle."
  }
]